{
	"Профессиональная раздача флаеров": "Professional flyer distribution",
	"Расклейка объявлений, плакатов": "Posting ads, posters",
	"Подготовка и печать дизайна листовок": "Preparation and printing of leaflet design",
	"Услуга промоутеров с рупором": "Direct speech promoter service",
	"Проведение промо-акций, дегустаций": "Conducting promotions and tastings",
	"Аренда и продажа инструментов для промо-акций": "Rental and sale of promotional tools",
	"Украшения из воздушных шаров": "Balloon decorations",
	"Опросы и маркетинговые исследования": "Surveys and marketing research",
	"Менеджер по кастингу": "Casting Manager",
	"Массовки (организация сбора людей)": "Massages (organizing a gathering of people)",
	"Тайный покупатель": "Mystery shopper",
	"Организация корпоративных выставок": "Organization of corporate exhibitions",
	"Организация и проведение праздников": "Organization and holding of holidays",
	"Установка наружной рекламы": "Installation of outdoor advertising",
	"'Благодейная рука помощи'": "'Graceful Helping Hand'",
	"CММ (Маркетинг В Социальных Сетях)":"SMM (Marketing in Social Networks)",
	"Создание сайта": "Create website",
	"Ничего не найдено.": "Nothing found.",
	"Название услуги:": "Service name:",
	"Перечень наших услуг:": "List of our services:",
	"Организуем эффективное распространение рекламы от печати до раздачи листовок. Промоутеры выбираются в соответствии с вашими критериями и хорошими отзывами от других клиентов.видеоотчет по каждой акции. Вас ждут 300 промоутеров!": "We organize effective distribution of advertising from printing to distribution of leaflets. Promoters are selected according to your criteria and good reviews from other clients. Video report for each promotion. 300 promoters are waiting for you!",
	"Сделаем макет продающего объявления.Напечатаем и доставим листовки. Подберем проверенных расклейщиков с высоким рейтингом и по хорошим отзывам от клиентов. Поклеим по дворам, подъездам,этажах,на полах,везде куда не кинь взгляд,фотоотчет по каждому объявлению. Вас ждут 300 промоутеров!": "We will make a layout of a selling advertisement. We will print and deliver flyers. We will select proven stickers with a high rating and good reviews from customers. We will stick on the yards, entrances, floors, on the floors, everywhere you look, a photo report for each ad. 300 promoters are waiting for you!",
	"Опытная команда дизайнеров нашего агентства поможет вам создать привлекательный и продающий дизайн листовок,баннеров,лого,текст,визитку,который соответствует вашим требованиям и бренду.": "Our agency's experienced design team can help you create an attractive and informative flyer design that fits your needs and brand.",
	"Сочиним текст продающего объявления.Найдем густонасёленную локацию. Промоутеры проверяются на дикцию и правильную речь,опрятную внешность, активность, честность и подбираются по хорошим отзывам от клиентов. Вас ждут 300 промоутеров с рупором!": "Let's compose the text of the selling ad. Find a densely populated location. Promoters are checked for diction and correct speech, neat appearance, activity, honesty and are selected according to good reviews from customers. 300 promoters with a mouthpiece are waiting for you!",
	"Проведение акции по узнаваемости вашего бренда будет под контролем наших специалистов.Мы также обеспечим проведение дегустации ваших продуктов. Промоутеры проверяются на дикцию и правильную речь,опрятную внешность, активность, честность и подбираются по хорошим отзывам от клиентов. Вас ждут 300 промоутеров!": "The promotion of your brand awareness will be under the control of our specialists. We will also provide a tasting of your products. Promoters are checked for diction and correct speech, neat appearance, activity, honesty and are selected according to good reviews from customers. 300 promoters are waiting for you!",
	"Наше агентство также предоставляет услуги по производству оборудования и предоставлению реквизита для рекламы.Также организуем доставку и хранение по месту проведения промо-акции.": "Our agency also provides services for the production of equipment and the provision of props for advertising. We also arrange delivery and storage to the site of the promotion.",
	"Мы специализируемся на украшении шариками мероприятие любого типа и предлагаем полный спектр услуг,чтобы ваша акция оставила след в памяти каждого!": "We specialize in balloon decorations and offer a full range of services to make your next promotional event memorable!",
	"Агентство предоставляет организацию полевых исследований и проведение опросов. Мы подбираем рекламный персонал на основе хороших отзывов других клиентов и контролируем их работу. Вас ждут 300 промоутеров.": "The Agency provides the organization of field research and surveys. We select advertising staff based on good reviews from other clients and control their work. 300 promoters are waiting for you.",
	"Предлагая широкий спектр кандидатов, мы можем выбрать участников по критериям, отвечающим требованиям вашего проекта. Наша профессиональная команда проведет фотокастинг и поможет вам выбрать идеальных кандидатов для ваших проектов.": "Offering a wide range of candidates, we can select participants based on criteria that meet the requirements of your project. Our professional team will photo-cast and help you choose the perfect candidates for your investment.",
	"Наше агентство готово организовать массовку от 1 до 1000 участников из нашей обширной базы временного персонала, которая насчитывает 39 000 человек! Мы предлагаем широкий выбор кандидатов и можем подобрать участников по любым критериям, отвечающим требованиям вашего проекта. Наш профессиональный коллектив проведет фотокастинг и поможет вам выбрать идеальных кандидатов для вашей массовки.": "Our agency is ready to organize an extras from 1 to 1000 participants from our extensive temporary staff base of 39,000 people! We offer a wide range of candidates and can select participants according to any criteria that meet the requirements of your project. Our professional team will conduct a photo casting and help you choose the perfect candidates for your extras.",
	"Наше агентство предлагает маркетинговое исследование, методом оценки качества обслуживания с помощью подготовленных людей, которые посещают локацию в роли обычных клиентов.Основной принцип методики оценка бизнеса глазами потенциального реального клиента.Метод скрытых проверок позволяет оценить работу персонала,технику продаж,клиентоориентированность с точки зрения покупателей.": "Our agency offers a marketing research, a method of assessing the quality of service with the help of trained people who visit the location in the role of ordinary customers. The main principle of the methodology is business assessment through the eyes of a potential real client.",
	"Наше агентство помогает создавать незабываемые и успешные мероприятия. Мы занимаемся подбором подходящего места, разработкой выставочного стенда, логистикой, привлечением посетителей, а также координацией работы на мероприятии.": "Our agency helps create memorable and successful events. We handle the selection of a suitable venue, exhibition booth design, logistics, visitor attraction, and event coordination.",
	"Мы специализируемся на различных праздниках, включая дни рождения, свадьбы, юбилеи, корпоративы, выпускные и другие специальные мероприятия. Мы предлагаем полный спектр услуг, от планирования и оформления праздника до его проведения.": "We specialize in a variety of celebrations including birthdays, weddings, anniversaries, corporate parties, graduations and other special events. We offer a full range of services, from planning and decorating the party to executing it.",
	"Мы предлагаем широкий спектр услуг по установке наружной рекламы, включая консультирование, планирование, проектирование, производство и установку различных видов наружной рекламы.": "We offer a wide range of outdoor advertising services, including consulting, planning, design, production and installation of various types of outdoor advertising.",
	"'Благодейная рука помощи' - это одноразовая услуга, предназначенная для того, чтобы облегчить вам повседневную жизнь и освободить время. Сиделка,нянька,выгул домашних животных.": "'Graceful Helping Hand' is a one time service designed to make your daily life easier and free your time.",
	"Наше SMM - агентство поможет вам эффективно использовать возможности социальных сетей для достижения ваших маркетинговых целей и предложит вам эти услуги:": "Our SMM - agency will help you effectively use the power of social networks to achieve your marketing goals and will offer you these services:",
	"Услуга разработки веб-сайтов - помогает вам создать эффективное присутствие в Интернете и привлечь больше пользователей к вашему бизнесу или проекту.": "Website yaratish xizmati - sizga samarali onlayn mavjudlikni o'rnatishga va biznesingiz yoki loyihangizga ko'proq foydalanuvchilarni jalb qilishga yordam beradi.",
	"Модельное агентство MiM’s это в первую очередь ответственные, знающие и любящие свое дело сотрудники,модели которые прошли отбор и отвечают стандартам моделинга MiM’s–это компания, представляющая моделей для профессиональной деятельности.": "MiM Agency is first and foremost a responsible, knowledgeable and friendly staff, selected and compliant models. MiM Model Agency is a company that provides models for professional activities.",
	"связаться с нами": "connect with us",
	"«Milki-models основан на любви!»": "«Milki-models is based on love!»",
	"Наши товары: Шары с логотипом, Лототрон, Промо-стойки, Аэромен, Промо-накидки, Громкоговорители, Флаг с логотипом, Сэндвич-панель, Пресс-волл.": "Our products: Balloons with logo, Lototron, Promo stands, Aeroman, Promo wraps, Loudspeakers, Flag with logo, Sandwich panel, Press wall.",
	"Наши категории услуг: Предоставление моделей: модным домам, event-агентствам, издательствам, маркетплейсам, на частные или публичные фотосессии, а также желающим разнообразить свои мероприятия и т.д. Средний чек за одну сделку составляет около 100$.":"Our categories of services: Provision of models: for fashion houses, event agencies, publishers, marketplaces, for private or public photo shoots, as well as those who want to diversify their events, etc. The average check for one transaction is about $100.",
	"SMM, создание Telegram бота, создание сайта, электронного журнала, таргетинг на мобильное приложение (реклама в социальных сетях), SEO (продвижение вашего бренда в поисковых системах), лендинг (о компании на сайте)":"SMM, creating a Telegram bot, creating a website, an electronic magazine, targeting a mobile application (advertising on social networks), SEO (promoting your brand in search engines), landing (about the company on the site)",
	"«NAVKAR»-шустрые ребята имеющие доступ куда угодно,они могут продать или покупать ваш товар в разных точках мира.Заменить на рабочем месте,доверенный человек в любом регионе Узбекистана,охранник с личным авто,встреча гостей с аэропорта,перевозка ценных товаров,маленькие операционные задачи,замена на рабочем месте,гид по городу переводчик,мастер на все руки,организация свиданий!":"«NAVKAR» - smart guys with access anywhere, they can sell or buy your goods in different parts of the world. Replace at the workplace, a trusted person in any region of Uzbekistan, a security guard with a personal car, meeting guests from the airport, transportation of valuable goods, small operational tasks, job replacement, city guide interpreter, jack of all trades, dating arrangements!",
	"В Узбекистане моделинг не так сильно развит, как в западных странах, поэтому мы можем смело считать модельный бизнес молодым и динамично развивающимся. Milki-models входит в число звездных компаний которые имеют заметную долю на рынке.":"In Uzbekistan, modeling is not as highly developed as in Western countries, so we can safely consider the modeling business to be young and dynamically developing. Milki-models is among the stellar companies that have a significant market share."
}