{
	"Распростронение листовок.": "Distribution of leaflets.",
	"Расклейка объявлений.": "Posts of (posting).",
	"Печать и дизайн листовок.": "Designing and printing leaflets.",
	"Услуга промоутеров с рупором.": "Direct speech promotion service.",
	"Проведение промо-акций, дегустаций.": "Promotion and tasting activities.",
	"Аренда и продажа оборудования для промо-акций.": "Rental and sale of equipment for promotions.",
	"Украшение шарами.": "Balloon decoration.",
	"Опросы, маркетинговое исследование.": "Surveys and marketing research.",
	"Кастинг менеджер.": "Casting manager.",
	"Организция массовок.": "Organization of massovkas (gathering of people). ",
	"Услуга тайный покупатель.": "Mystery shopper service.",
	"Организация выставок, корпоративов.": "Organization of corporate and exhibitions.",
	"Регулеровка и проведение праздников.": "Customize and host holidays.",
	"Установка наружной рекламы.": "Installation of external advertisements.",
	"Свободные руки помощи.": "Hands Free",
	"Cоздадим сайт.": "We can create a website.",
	"Ничего не найдено.": "Nothing found.",
	"Название услуги:": "Service name:",
	"Перечень наших услуг:": "List of our services:",
	"Организуем эффективное распростронение рекламы от печати до раздачи листовок. Промоутеры подбираються по вашим критериям и по хорошим отзывам от других клиентов. Согласуйте распространение рекламы заранее, так мы сможем подобрать наиболее подходящего промоутера.": "We organize effective distribution of advertising from printing to distribution of leaflets. Promoters are selected according to your criteria and good reviews from other clients. Coordinate the distribution of advertising in advance, so we can select the most suitable promoter.",
	"Сделаем макет продающего объявления. Напечатаем и доставим листовки. Подберем проверенных расклейщиков с высоким рейтингом и по хорошим отзывам от клиентов. Проклеим по дворам, подъездам, этажамю Проконтролируем расклейщиков и предоставим фотоотчет.": "Let's create a sales ad layout. We print and deliver flyers. We will select proven stickers with a high rating and good reviews from customers. We will glue on the yards, entrances, floors. We will control the gluers and provide a photo report.",
	"Изготовим листовки, флаеры, плакаты, афишы и другую полиграфию. Организуем верстку дизайн-макета и печать полиграфической продукции. Доставим готовую печатную продукцию на адрес. Наша команда опытных дизайнеров поможет вам создать привлекательный и информативный дизайн листовок, который будет соответствовать вашим потребностям и бренду. Мы учтем ваши предпочтения, цветовые схемы, логотип и другие элементы, чтобы создать уникальный дизайн, который будет привлекать внимание и оставаться запоминающимся для вашей целевой аудитории.": "Let's make leaflets, flyers, posters, posters and other polygraphy. We organize the layout of the design layout and printing of printed products. We will deliver the finished printed products to the address. Our team of experienced designers will help you create attractive and informative flyer designs that suit your needs and brand. We take into account your preferences, color schemes, logo and other elements to create a unique design that will attract attention and remain memorable for your target audience.",
	"Подберем проверенных промоутеров и бесплатно сделаем замену по вашему желанию. Промоутеры проверяются на опрятную внешность, активность, честность и подбираються по хорошим отзывам от других клиентов. Вас ждут 39 000 промоутеров на раздачу листовок, расклейку, анкетирование, дегустацию, выставку, мероприятия.": "We will select proven promoters and make a replacement for free at your request. Promoters are checked for neat appearance, activity, honesty and are selected based on good reviews from other clients. 39,000 promoters are waiting for you to distribute leaflets, post up, questioning, tasting, exhibition, events.",
	"Организуем и проведем полевое исследование: анкетирование, сбор контактов, подсчет трафика, тайный покупатель. Подберем полевой промо-персонал по хорошим отзывам от других клиентов и прокотролируем его работу. Обработаем и предоставим актуальные данные с 'полей' в режиме онлайн.": "We will organize and conduct field research: questionnaires, contact collection, traffic counting, secret shopper. We will select field promotional personnel based on good reviews from other clients and monitor their work. We will process and provide up-to-date data from the 'fields' online.",
	"Изготовим оборудование и предоставим реквизит для проведения промо-акции. Организуем брендироварие и нанесения логотипа на промо-продукцию. Доставим на место проведение рекламной акции и организуем хранение.": "We will make equipment and provide props for the promotion. We organize branding and logo application on promotional products. We will deliver to the venue of the promotion and organize storage.",
	"Мы специализируемся на украшении шарами и предлагаем полный спектр услуг, чтобы сделать вашу следующую промо-акцию незабываемой! Наша команда опытных профессионалов готова изготовить красочные шары и предоставить вам все необходимое оборудование для проведения рекламной акции. Мы учтем ваши предпочтения и цели, чтобы создать уникальный дизайн, отражающий ваш бренд.": "We specialize in balloon decoration and offer a full range of services to make your next promotion one to remember! Our team of experienced professionals is ready to make colorful balloons and provide you with all the necessary equipment for your promotion. We take into account your preferences and goals to create a unique design that reflects your brand.",
	"Организуем и проведем полевое исследование: анкетирование, сбор контактов, подсчет трафика, тайный покупатель. Подберем полевой промо- персонал по хорошим отзывам от других клиентов и проконтролируем его работу. Обработаем и предоставим актуальные данные с 'полей' в режиме онлайн.": "We will organize and conduct field research: questionnaires, contact collection, traffic counting, secret shopper. We will select field promotional personnel based on good reviews from other clients and control their work. We will process and provide up-to-date data from the 'fields' online.",
	"Наше агентство проводит набор на должность кастинг-менеджера! Актёры первого и второго плана актёры главных ролей, актрисы и различные известные лица шоу-биза будут участвовать в вашей рекламе комплексно организуем отрегулируем направим запишем и предоставим готовый продукт конечному потребителю! Так же подберем девушек модельной внешности по вашему вкусу!": "Our agency is recruiting for the position of a casting manager! Actors of the first and second plan, actors of the main roles, actresses and various famous people of show business will participate in your advertising; We will also select girls of model appearance according to your taste!",
	"Наше агентство готово организовать массовку от 1 до 1000 участников из нашей обширной базы временного персонала, которая насчитывает 39 000 человек! Мы предлагаем широкий выбор кандидатов и можем подобрать участников по любым критериям, отвечающим требованиям вашего проекта. Наш профессиональный коллектив проведет фотокастинг и поможет вам выбрать идеальных кандидатов для вашей массовки.": "Our agency is ready to organize an extras from 1 to 1000 participants from our extensive temporary staff base of 39,000 people! We offer a wide range of candidates and can select participants according to any criteria that meet the requirements of your project. Our professional team will conduct a photo casting and help you choose the perfect candidates for your extras.",
	"Наше агентство предлагает услугу тайного покупателя, которая поможет вам оценить качество обслуживания и клиентского опыта в вашем бизнесе. Мы предоставляем профессиональных тайных покупателей, которые будут действовать в качестве обычных клиентов, наблюдая, взаимодействуя с вашим персоналом и оценивая различные аспекты вашего бизнеса. Наша услуга тайного покупателя позволяет вам получить объективную и непредвзятую оценку качества обслуживания.": "Our agency offers a mystery shopping service that will help you evaluate the quality of service and customer experience in your business. We provide professional Mystery Shoppers who will act as ordinary customers, observing, interacting with your staff and evaluating various aspects of your business. Our mystery shopper service allows you to get an objective and unbiased assessment of the quality of service.",
	"Наше агентство специализируется на организации выставок и корпоративных мероприятий, которые помогут вам создать незабываемые и успешные события. При организации выставок мы предлагаем полный спектр услуг, начиная от планирования и дизайна до управления и проведения самого мероприятия. Мы работаем в тесном сотрудничестве с вами, чтобы понять ваши цели и потребности, и создать уникальную концепцию выставки. Мы занимаемся выбором подходящего места, разработкой выставочного стенда, логистикой, привлечением посетителей, а также координацией работы на мероприятии.": "Our agency specializes in organizing exhibitions and corporate events that will help you create unforgettable and successful events. When organizing exhibitions, we offer a full range of services, from planning and design to management and holding the event itself. We work closely with you to understand your goals and needs and create a unique exhibition concept. We deal with the selection of a suitable location, the development of an exhibition stand, logistics, attracting visitors, as well as coordinating the work at the event.",
	"Наше агентство предлагает услуги по регулировке и проведению праздников, чтобы сделать ваше мероприятие ярким, запоминающимся и полным веселья. Мы специализируемся на различных типах праздников, включая дни рождения, свадьбы, юбилеи, корпоративные вечеринки, выпускные и другие особые события. Наша команда профессионалов обладает опытом в создании атмосферы, которая отражает вашу индивидуальность и пожелания. Мы предлагаем полный спектр услуг, начиная от планирования и дизайна праздника до его осуществления.": "Our agency offers staging and staging services to make your event bright, memorable and full of fun. We specialize in various types of celebrations including birthdays, weddings, anniversaries, corporate parties, graduations and other special events. Our team of professionals is experienced in creating an atmosphere that reflects your personality and wishes. We offer a full range of services, from planning and designing a holiday to its implementation.",
	"Наше агентство специализируется на установке наружной рекламы, которая поможет привлечь внимание вашей целевой аудитории и повысить узнаваемость вашего бренда или продукта. Мы предлагаем широкий спектр услуг по установке наружной рекламы, включая консультации, планирование, дизайн, производство и установку различных видов наружной рекламы. Мы работаем с вами, чтобы определить ваши цели и потребности, и разработать наиболее эффективные решения для достижения ваших рекламных целей.": "Our agency specializes in the installation of outdoor advertising that will help to attract the attention of your target audience and increase awareness of your brand or product. We offer a wide range of outdoor advertising installation services, including consultation, planning, design, production and installation of various types of outdoor advertising. We work with you to determine your goals and needs and develop the most effective solutions to achieve your advertising goals.",
	"'Свободные руки помощи' - это универсальная услуга, предназначенная для облегчения вашей повседневной жизни и освобождения времени. Мы предлагаем широкий спектр услуг, чтобы помочь вам с различными задачами и обязанностями, давая вам возможность сконцентрироваться на более важных вещах. Наша команда профессионалов готова помочь вам с различными задачами, включая: Домашние дела, Персональная организация, Административная помощь, Личные покупки , Личный водитель и тд.": "'Hands Free' is a one-stop service designed to make your daily life easier and free up time. We offer a wide range of services to help you with your various tasks and responsibilities, allowing you to focus on the things that matter most. Our team of professionals is ready to help you with various tasks, including: Household Affairs, Personal Organization, Administrative Assistance, Personal Shopping, Personal Chauffeur, etc.",
	"SMM (Social Media Marketing) - это стратегия и практика продвижения бренда, продукта или услуги через использование социальных медиа-платформ. Наше агентство предлагает услуги SMM, которые помогут вам эффективно использовать потенциал социальных сетей для достижения ваших маркетинговых целей. Мы разработаем стратегию SMM, учитывая вашу целевую аудиторию, брендовые ценности и цели. Наша команда экспертов будет управлять вашими социальными медиа-аккаунтами, создавая и публикуя контент, взаимодействуя с аудиторией, отслеживая результаты и проводя анализ для оптимизации вашей стратегии.": "SMM (Social Media Marketing) is the strategy and practice of promoting a brand, product or service through the use of social media platforms. Our agency offers SMM services that will help you effectively use the potential of social networks to achieve your marketing goals. We will develop an SMM strategy, taking into account your target audience, brand values ​​and goals. Our team of experts will manage your social media accounts by creating and publishing content, interacting with your audience, tracking results and conducting analysis to optimize your strategy.",
	"Мы предлагаем услугу создания сайтов, которая поможет вам установить эффективное присутствие в Интернете и привлечь больше пользователей к вашему бизнесу или проекту. Наша команда опытных веб-разработчиков и дизайнеров создаст сайт, отвечающий вашим уникальным потребностям и целям. Мы будем работать с вами на каждом этапе процесса, начиная с понимания ваших требований и визии, и заканчивая разработкой и запуском вашего сайта.": "We offer a website creation service that will help you establish an effective online presence and attract more users to your business or project. Our team of experienced web developers and designers will create a website that meets your unique needs and goals. We will work with you every step of the way, from understanding your requirements and vision, to designing and launching your site.",
	"Агентство MiM’s это в первую очередь ответственные, знающие и любящие свое дело сотрудники, модели которые прошли отбор и отвечают стандартам. Модельное агентство MiM’s – это компания, представляющая моделей для профессиональной деятельности. В Узбекистане моделинг не так сильно развит, как в западных странах, поэтому мы можем смело считать модельный бизнес молодым и динамично развивающимся. Milki-models входит в число звездных компаний которые имеют заметную долю на рынке.": "The MiM's agency is first of all responsible, knowledgeable and loving employees, models that have been selected and meet the standards. Modeling agency MiM's is a company representing models for professional activities. In Uzbekistan, modeling is not as highly developed as in Western countries, so we can safely consider the modeling business to be young and dynamically developing. Milki-models is among the stellar companies that have a significant market share.",
	"связаться с нами": "connect with us",
	"«Milki-models основан на любви!»": "«Milki-models is based on love!»",
	"Наши товары: Шары с логотипом, Лототрон, Промо-стойки, Аэромен, Промо-накидки, Громкоговорители, Флаг с логотипом, Сэндвич-панель, Пресс-волл.": "Our products: Balloons with logo, Lototron, Promo stands, Aeroman, Promo wraps, Loudspeakers, Flag with logo, Sandwich panel, Press wall."
}