{
	"Раздача листовок": "Distribution of leaflets",
	"Раздача объявлений (клей)": "Distribution of advertisements (glue)",
	"Подготовка и печать дизайна листовок": "Preparation and printing of leaflet design",
	"Служба промоутеров с прямой речью": "Direct speech promoter service",
	"Проведение промо-акций, дегустаций": "Conducting promotions and tastings",
	"Аренда и продажа инструментов для акций": "Rental and sale of promotional tools",
	"Украшения из воздушных шаров": "Balloon decorations",
	"Опросы и маркетинговые исследования": "Surveys and marketing research",
	"Менеджер по кастингу": "Casting Manager",
	"Массовки (организация сбора людей)": "Massages (organizing a gathering of people)",
	"Таинственное обслуживание клиентов": "Customer service",
	"Организация корпоративных выставок": "Organization of corporate exhibitions",
	"Адаптация и проведение праздников": "Adaptation and carrying out holidays",
	"Установка наружной рекламы": "Installation of outdoor advertising",
	"'Благодейная рука помощи'": "'Graceful Helping Hand'",
	"CММ (Маркетинг В Социальных Сетях)":"SMM (Marketing in Social Networks)",
	"Создание сайта": "Create website",
	"Ничего не найдено.": "Nothing found.",
	"Название услуги:": "Service name:",
	"Перечень наших услуг:": "List of our services:",
	"Организуем эффективное распространение рекламы от печати до раздачи листовок. Промоутеры выбираются в соответствии с вашими критериями и хорошими отзывами других клиентов.": "We organize effective distribution of advertising from printing to handing out flyers. Promoters are chosen according to your criteria and good feedback from other customers.",
	"Мы печатаем и доставляем листовки с вашим личным брендом. Мы приклеиваем во дворах, подъездах, на полах, где человеческий глаз быстро падает. Мы даем качество, клеи, контроль и фоторепортажи.": "We print and deliver flyers with your personal brand. We glue in yards, entryways, and on floors where the human eye quickly falls. We give quality, adhesive, inspection and photo coverage.",
	"Опытная команда дизайнеров нашего агентства поможет вам создать привлекательный и информативный дизайн листовок, который соответствует вашим потребностям и бренду.": "Our agency's experienced design team can help you create an attractive and informative flyer design that fits your needs and brand.",
	"Проверенные промоутеры и бесплатная замена по вашему запросу. Между тем, 39 000 промоутеров проведут вас через раздачу, размещение, опрос и дегустацию ваших листовок.": "Proven promoters and free replacements at your request. Meanwhile, 39,000 promoters will guide you through the distribution, placement, survey and tasting of your flyers.",
	"Проведение акции по узнаваемости вашего бренда будет под контролем наших специалистов. Мы также обеспечим проведение дегустации ваших продуктов.": "The execution of your brand awareness campaign will be overseen by our experts. We will also provide a tasting of your products.",
	"Наше агентство также предоставляет услуги по производству оборудования и предоставлению реквизита для рекламы. Также организуем доставку и хранение к месту проведения акции.": "Our agency also provides services for the production of equipment and the provision of props for advertising. We also arrange delivery and storage to the site of the promotion.",
	"Мы специализируемся на украшении воздушных шаров и предлагаем полный спектр услуг, чтобы запомнить вашу следующую рекламную акцию!": "We specialize in balloon decorations and offer a full range of services to make your next promotional event memorable!",
	"Агентство предоставляет такие льготы, как организация полевых исследований и проведение опросов. Мы подбираем рекламный персонал на основе хороших отзывов других клиентов и контролируем их работу.": "The agency provides benefits such as field research and surveys. We recruit promotional staff based on good reviews from other clients and monitor their performance.",
	"Предлагая широкий спектр кандидатов, мы можем выбрать участников по критериям, отвечающим требованиям вашего проекта. Наша профессиональная команда проведет фотокастинг и поможет вам выбрать идеальных кандидатов для ваших вложений.": "Offering a wide range of candidates, we can select participants based on criteria that meet the requirements of your project. Our professional team will photo-cast and help you choose the perfect candidates for your investment.",
	"Наше агентство готово организовать массовку от 1 до 1000 участников из нашей обширной базы временного персонала, которая насчитывает 39 000 человек! Мы предлагаем широкий выбор кандидатов и можем подобрать участников по любым критериям, отвечающим требованиям вашего проекта. Наш профессиональный коллектив проведет фотокастинг и поможет вам выбрать идеальных кандидатов для вашей массовки.": "Our agency is ready to organize an extras from 1 to 1000 participants from our extensive temporary staff base of 39,000 people! We offer a wide range of candidates and can select participants according to any criteria that meet the requirements of your project. Our professional team will conduct a photo casting and help you choose the perfect candidates for your extras.",
	"Наше агентство предлагает секретное обслуживание клиентов, которое поможет вам оценить качество обслуживания и качество обслуживания клиентов в вашем бизнесе. Таинственное обслуживание клиентов позволяет объективно оценить качество обслуживания.": "Our agency offers mystery customer service to help you evaluate the quality of service and customer care in your business. Mystery customer service allows you to evaluate the quality of service objectively.",
	"Наше агентство помогает создавать незабываемые и успешные мероприятия. Мы занимаемся подбором подходящего места, разработкой выставочного стенда, логистикой, привлечением посетителей, а также координацией работы на мероприятии.": "Our agency helps create memorable and successful events. We handle the selection of a suitable venue, exhibition booth design, logistics, visitor attraction, and event coordination.",
	"Мы специализируемся на различных праздниках, включая дни рождения, свадьбы, юбилеи, корпоративы, выпускные и другие специальные мероприятия. Мы предлагаем полный спектр услуг, от планирования и оформления праздника до его проведения.": "We specialize in a variety of celebrations including birthdays, weddings, anniversaries, corporate parties, graduations and other special events. We offer a full range of services, from planning and decorating the party to executing it.",
	"Мы предлагаем широкий спектр услуг по установке наружной рекламы, включая консультирование, планирование, проектирование, производство и установку различных видов наружной рекламы.": "We offer a wide range of outdoor advertising services, including consulting, planning, design, production and installation of various types of outdoor advertising.",
	"'Благодейная рука помощи' - это одноразовая услуга, предназначенная для того, чтобы облегчить вам повседневную жизнь и освободить время.": "'Graceful Helping Hand' is a one time service designed to make your daily life easier and free your time.",
	"SMM - это стратегия продвижения бренда, продукта или услуги с помощью платформ социальных сетей. Наше агентство поможет вам эффективно использовать возможности социальных сетей для достижения ваших маркетинговых целей.": "SMM is a strategy to promote a brand, product or service through social media platforms. Our agency can help you effectively use the power of social media to achieve your marketing goals.",
	"Услуга разработки веб-сайтов - помогает вам создать эффективное присутствие в Интернете и привлечь больше пользователей к вашему бизнесу или проекту.": "Website yaratish xizmati - sizga samarali onlayn mavjudlikni o'rnatishga va biznesingiz yoki loyihangizga ko'proq foydalanuvchilarni jalb qilishga yordam beradi.",
	"Агентство МиМ – это в первую очередь ответственный, знающий и доброжелательный персонал, подобранные и соответствующие стандартам модели. Модельное агентство МиМ — компания, предоставляющая моделей для профессиональной деятельности.": "MiM Agency is first and foremost a responsible, knowledgeable and friendly staff, selected and compliant models. MiM Model Agency is a company that provides models for professional activities.",
	"связаться с нами": "connect with us",
	"«Milki-models основан на любви!»": "«Milki-models is based on love!»",
	"Модельное агентство 'Милки-модели'": "Milky Models Model Agency",
	"Наши товары: Шары с логотипом, Лототрон, Промо-стойки, Аэромен, Промо-накидки, Громкоговорители, Флаг с логотипом, Сэндвич-панель, Пресс-волл.": "Our products: Balloons with logo, Lototron, Promo stands, Aeroman, Promo wraps, Loudspeakers, Flag with logo, Sandwich panel, Press wall."
}