{
	"Раздача листовок.": "Varaqalar tarqatish.",
	"Раздача объявлений (клей).": "E'lonlar tarqatish (yopishtirish).",
	"Подготовка и печать дизайна листовок.": "Varaqalarni dizaynini tayyorlash va chop etish.",
	"Служба промоутеров с прямой речью.": "Bevosita nutqi bilan ishlovchi promouterlar xizmati.",
	"Проведение промо-акций, дегустаций.": "Promoaksiya va degustatsiya ishlarini o'tkazish.",
	"Аренда и продажа инструментов для акций.": "Aksiyalar uchun asboblarni ijaraga olish va sotish.",
	"Украшения из воздушных шаров.": "Sharlar bezaklari.",
	"Опросы и маркетинговые исследования.": "So'rovnomalar va marketing tadqiqotlari.",
	"Менеджер по кастингу.": "Kasting menejeri.",
	"Массовки (организация сбора людей).": "Massovkalarni (odamlarni yig'ishni tashkillash).",
	"Таинственное обслуживание клиентов": "Sirli xaridor xizmati.",
	"Организация корпоративных выставок": "Korparativ ko'rgazmalarni tashkil qilish.",
	"Адаптация и проведение праздников.": "Bayramlarni moslashtirish va o'tkazish.",
	"Установка наружной рекламы.": "Tashqi reklamalarni o'rnatish.",
	"'Благодейная рука помощи'.": "Beminnat yordam qo'li.",
	"CММ (Маркетинг В Социальных Сетях).":"Smm (Social Media Marketing).",
	"Создание сайта.": "Website yaratish.",
	"Ничего не найдено.": "Hech narsa topilmadi.",
	"Название услуги:": "Xizmat nomi:",
	"Перечень наших услуг:": "Xizmatlarimiz ro'yxati:",
	"Организуем эффективное распространение рекламы от печати до раздачи листовок. Промоутеры выбираются в соответствии с вашими критериями и хорошими отзывами других клиентов.": "Reklamani chop etishdan varaqalar tarqatishgacha samarali tarqatishni tashkil qilamiz. Promouterlar sizning mezonlaringizga va boshqa mijozlarning yaxshi sharhlariga ko'ra tanlanadi.",
	"Мы печатаем и доставляем листовки с вашим личным брендом. Мы приклеиваем во дворах, подъездах, на полах, где человеческий глаз быстро падает. Мы даем качество, клеи, контроль и фоторепортажи.": "Shaxsiy brendingiz tushirilgan varaqalarni chop etamiz va yetkazib beramiz. Inson ko'zi tez tushadigan hovlilarga, kirish joylariga, pollarga yopishtiramiz. Sifat, yelimlar, nazorati va fotoreportajlar berib beramiz.",
	"Опытная команда дизайнеров нашего агентства поможет вам создать привлекательный и информативный дизайн листовок, который соответствует вашим потребностям и бренду.": "Agentligimizning tajribali dizaynerlar jamoasi sizning ehtiyojlaringiz va brendingiz bilan tanishadigan varaqalarning jozibali va informatsion dizayni yaratishga yordam beradi.",
	"Проверенные промоутеры и бесплатная замена по вашему запросу. Между тем, 39 000 промоутеров проведут вас через раздачу, размещение, опрос и дегустацию ваших листовок.": "Tasdiqlangan promouterlar va sizning so'rovingiz bo'yicha bepul almashtirish. Shu bilan birga 39.000 ta promouterlar sizni varaqalaringizni tarqatish, joylashtirish, so'roq qilish va tatib ko'rish tadbirlari bilan shug'ullanadi.",
	"Проведение акции по узнаваемости вашего бренда будет под контролем наших специалистов. Мы также обеспечим проведение дегустации ваших продуктов.": "Brendingiz tanilishi uchun promoaksiya o'tkazish mutaxassislarimiz nazoratida bo'ladi. Mahsulotlaringiz degustatsiyasi ishlarini o'tkazishni ham maromiga yetkazamiz.",
	"Наше агентство также предоставляет услуги по производству оборудования и предоставлению реквизита для рекламы. Также организуем доставку и хранение к месту проведения акции.": "Agentligimiz tomonidan uskunalar ishlab chiqarish va reklama uchun rekvizitlar berish xizmati ham mavjud. Aksiya o'tkaziladigan joyga yetkazib berish va saqlashni ham tashkil qilamiz.",
	"Мы специализируемся на украшении воздушных шаров и предлагаем полный спектр услуг, чтобы запомнить вашу следующую рекламную акцию!": "Sharlarni bezashga ixtisoslashgan va keyingi reklama aksiyangizni esda qoldirish uchun to'liq xizmatlarni taklif etamiz!",
	"Агентство предоставляет такие льготы, как организация полевых исследований и проведение опросов. Мы подбираем рекламный персонал на основе хороших отзывов других клиентов и контролируем их работу.": "Agentlik tomonidan dala tadqiqotini tashkil qilish va so'rovnomalar o'tkazish kabi yengilliklar beriladi. Boshqa mijozlarning yaxshi sharhlari asosida reklama xodimlarini tanlaymiz va ularning ishini nazorat qilamiz.",
	"Предлагая широкий спектр кандидатов, мы можем выбрать участников по критериям, отвечающим требованиям вашего проекта. Наша профессиональная команда проведет фотокастинг и поможет вам выбрать идеальных кандидатов для ваших вложений.": "Nomzodlarning keng doirada taklif qilib, loyihangiz talablariga javob beradigan mezonlar bo'yicha ishtirokchilarni tanlashimiz mumkin. Bizning professional jamoamiz fotokasting o'tkazadi va sizning qo'shimchalaringiz uchun mukammal nomzodlarni tanlashga yordam beradi.",
	"Наше агентство готово организовать массовку от 1 до 1000 участников из нашей обширной базы временного персонала, которая насчитывает 39 000 человек! Мы предлагаем широкий выбор кандидатов и можем подобрать участников по любым критериям, отвечающим требованиям вашего проекта. Наш профессиональный коллектив проведет фотокастинг и поможет вам выбрать идеальных кандидатов для вашей массовки.": "Agentligimiz 39 000 kishilik keng vaqtinchalik xodimlar bazamizdan 1 dan 1000 tagacha ishtirokchilarni tashkil etishga tayyor! Biz nomzodlarning keng doirasini taklif qilamiz va loyihangiz talablariga javob beradigan har qanday mezonlar bo'yicha ishtirokchilarni tanlashimiz mumkin. Bizning professional jamoamiz fotokasting o'tkazadi va sizning qo'shimchalaringiz uchun mukammal nomzodlarni tanlashga yordam beradi.",
	"Наше агентство предлагает секретное обслуживание клиентов, которое поможет вам оценить качество обслуживания и качество обслуживания клиентов в вашем бизнесе. Таинственное обслуживание клиентов позволяет объективно оценить качество обслуживания.": "Agentligimiz sizning biznesingizda xizmat ko'rsatish sifati va mijozlar tajribasini baholashga yordam beradigan sirli xaridor xizmatini taklif qiladi. Sirli xaridor xizmati sizga xizmat sifatini xolis baholash imkonini beradi.",
	"Наше агентство помогает создавать незабываемые и успешные мероприятия. Мы занимаемся подбором подходящего места, разработкой выставочного стенда, логистикой, привлечением посетителей, а также координацией работы на мероприятии.": "Bizning agentligimiz unutilmas va muvaffaqiyatli tadbirlarni yaratishga yordam beradi. Mos joy tanlash, ko'rgazma stendini ishlab chiqish, logistika, tashrif buyuruvchilarni jalb qilish, shuningdek, tadbirda ishlarni muvofiqlashtirish bilan shug'ullanamiz.",
	"Мы специализируемся на различных праздниках, включая дни рождения, свадьбы, юбилеи, корпоративы, выпускные и другие специальные мероприятия. Мы предлагаем полный спектр услуг, от планирования и оформления праздника до его проведения.": "Turli xil bayramlar, jumladan, tug'ilgan kunlar, to'ylar, yubileylar, korporativ partiyalar, bitiruv marosimlari va boshqa maxsus tadbirlarga ixtisoslashganmiz. Bayramni rejalashtirish va loyihalashdan tortib, uni amalga oshirishgacha bo'lgan to'liq xizmatlarni taklif etamiz.",
	"Мы предлагаем широкий спектр услуг по установке наружной рекламы, включая консультирование, планирование, проектирование, производство и установку различных видов наружной рекламы.": "Tashqi reklamani o'rnatish bo'yicha keng ko'lamli xizmatlarni taklif etamiz, jumladan, maslahat berish, rejalashtirish, loyihalash, ishlab chiqarish va tashqi reklamaning har xil turlarini o'rnatish.",
	"'Благодейная рука помощи' - это одноразовая услуга, предназначенная для того, чтобы облегчить вам повседневную жизнь и освободить время.": " 'Beminnat yordam qo'li' - sizni kundalik hayotingizni osonlashtirish va vaqtni bo'shatish uchun mo'ljallangan bir martalik xizmat.",
	"SMM - это стратегия продвижения бренда, продукта или услуги с помощью платформ социальных сетей. Наше агентство поможет вам эффективно использовать возможности социальных сетей для достижения ваших маркетинговых целей.": "SMM - ijtimoiy media platformalaridan foydalanish orqali brend, mahsulot yoki xizmatni ilgari surish strategiyasi. Agentligimiz sizning marketing maqsadlaringizga erishish uchun ijtimoiy tarmoqlar imkoniyatlaridan samarali foydalanishga yordam beradi.",
	"Услуга разработки веб-сайтов - помогает вам создать эффективное присутствие в Интернете и привлечь больше пользователей к вашему бизнесу или проекту.": "Website yaratish xizmati - sizga samarali onlayn mavjudlikni o'rnatishga va biznesingiz yoki loyihangizga ko'proq foydalanuvchilarni jalb qilishga yordam beradi.",
	"Агентство МиМ – это в первую очередь ответственный, знающий и доброжелательный персонал, подобранные и соответствующие стандартам модели. Модельное агентство МиМ — компания, предоставляющая моделей для профессиональной деятельности.": "MiM agentligi birinchi navbatda mas'uliyatli, bilimdon va mehribon xodimlar, tanlangan va standartlarga javob beradigan modellardir. MiM's modellashtirish agentligi - professional faoliyat uchun modellarni taqdim qiluvchi kompaniya.",
	"связаться с нами": "Biz bilan bog'lanish",
	"«Milki-models основан на любви!»": "«Milki-modellar sevgiga asoslangan!»",
	"Модельное агентство 'Милки-модели'": "«Milki-models» model agentligi",
	"Наши товары: Шары с логотипом, Лототрон, Промо-стойки, Аэромен, Промо-накидки, Громкоговорители, Флаг с логотипом, Сэндвич-панель, Пресс-волл.": "Mahsulotlarimiz: logotipli sharlar, Lototron, promo stendlar, Aeroman, promo o'ramlar, ovoz kuchaytirgichlar, logotipli bayroq, sendvich panel, press devor."
}