{
	"Профессиональная раздача флаеров": "Professional varaqalar tarqatish",
	"Расклейка объявлений, плакатов": "E'lonlar, plakatlar joylashtirish",
	"Подготовка и печать дизайна листовок": "Varaqalarni dizaynini tayyorlash va chop etish",
	"Услуга промоутеров с рупором": "Og'iz bo'shlig'i bilan promouter xizmati",
	"Проведение промо-акций, дегустаций": "Promoaksiya va degustatsiya ishlarini o'tkazish",
	"Аренда и продажа инструментов для промо-акций": "Aksiyalar uchun asboblarni ijaraga olish va sotish",
	"Украшения из воздушных шаров": "Sharlar bezaklari",
	"Опросы и маркетинговые исследования": "So'rovnomalar va marketing tadqiqotlari",
	"Менеджер по кастингу": "Kasting menejeri",
	"Массовки (организация сбора людей)": "Massovkalarni (odamlarni yig'ishni tashkillash)",
	"Тайный покупатель": "Sirli xaridor",
	"Организация корпоративных выставок": "Korparativ ko'rgazmalarni tashkil qilish",
	"Организация и проведение праздников": "Bayramlarni tashkil etish va o'tkazish",
	"Установка наружной рекламы": "Tashqi reklamalarni o'rnatish",
	"'Благодейная рука помощи'": "Beminnat yordam qo'li",
	"CММ (Маркетинг В Социальных Сетях)":"Smm (Social Media Marketing)",
	"Создание сайта": "Website yaratish",
	"Ничего не найдено.": "Hech narsa topilmadi.",
	"Название услуги:": "Xizmat nomi:",
	"Перечень наших услуг:": "Xizmatlarimiz ro'yxati:",
	"Организуем эффективное распространение рекламы от печати до раздачи листовок. Промоутеры выбираются в соответствии с вашими критериями и хорошими отзывами от других клиентов.видеоотчет по каждой акции. Вас ждут 300 промоутеров!": "Biz reklamani chop etishdan varaqalar tarqatishgacha samarali tarqatishni tashkil qilamiz. Promouterlar sizning mezonlaringiz va boshqa mijozlarning yaxshi sharhlariga ko'ra tanlanadi.Har bir reklama uchun video hisobot. Sizni 300 ta promouter kutmoqda!",
	"Сделаем макет продающего объявления.Напечатаем и доставим листовки. Подберем проверенных расклейщиков с высоким рейтингом и по хорошим отзывам от клиентов. Поклеим по дворам, подъездам,этажах,на полах,везде куда не кинь взгляд,фотоотчет по каждому объявлению. Вас ждут 300 промоутеров!": "Savdo e'lonining maketini tuzamiz, varaqalar chop etamiz va yetkazib beramiz. Biz yuqori reyting va mijozlarning yaxshi sharhlari bilan tasdiqlangan stikerlarni tanlaymiz. Hovlilarga, kirish joylariga, pollarga, pollarga, qayerga qaramang, har bir e'lon uchun fotoreportajni yopishtiramiz. Sizni 300 ta promouter kutmoqda!",
	"Опытная команда дизайнеров нашего агентства поможет вам создать привлекательный и продающий дизайн листовок,баннеров,лого,текст,визитку,который соответствует вашим требованиям и бренду.": "Agentligimizning tajribali dizaynerlar jamoasi sizning ehtiyojlaringiz va brendingiz bilan tanishadigan varaqalarning jozibali va informatsion dizayni yaratishga yordam beradi.",
	"Сочиним текст продающего объявления.Найдем густонасёленную локацию. Промоутеры проверяются на дикцию и правильную речь,опрятную внешность, активность, честность и подбираются по хорошим отзывам от клиентов. Вас ждут 300 промоутеров с рупором!": "Keling, sotuv haqidagi e'lon matnini tuzamiz. Aholi zich joylashgan joyni toping. Promouterlar diksiya va to'g'ri nutq, toza ko'rinish, faollik, halollik uchun tekshiriladi va mijozlarning yaxshi sharhlariga ko'ra tanlanadi. Sizni og'iz bo'shlig'iga ega 300 ta promouterlar kutmoqda!",
	"Проведение акции по узнаваемости вашего бренда будет под контролем наших специалистов.Мы также обеспечим проведение дегустации ваших продуктов. Промоутеры проверяются на дикцию и правильную речь,опрятную внешность, активность, честность и подбираются по хорошим отзывам от клиентов. Вас ждут 300 промоутеров!": "Sizning brendingizni targ'ib qilish bizning mutaxassislarimiz nazorati ostida bo'ladi.Shuningdek, mahsulotlaringizning degustatsiyasini ham taqdim etamiz. Promouterlar diksiya va to'g'ri nutq, toza ko'rinish, faollik, halollik uchun tekshiriladi va mijozlarning yaxshi sharhlariga ko'ra tanlanadi. Sizni 300 ta promouter kutmoqda!",
	"Наше агентство также предоставляет услуги по производству оборудования и предоставлению реквизита для рекламы.Также организуем доставку и хранение по месту проведения промо-акции.": "Agentligimiz tomonidan uskunalar ishlab chiqarish va reklama uchun rekvizitlar berish xizmati ham mavjud. Aksiya o'tkaziladigan joyga yetkazib berish va saqlashni ham tashkil qilamiz.",
	"Мы специализируемся на украшении шариками мероприятие любого типа и предлагаем полный спектр услуг,чтобы ваша акция оставила след в памяти каждого!": "Sharlarni bezashga ixtisoslashgan va keyingi reklama aksiyangizni esda qoldirish uchun to'liq xizmatlarni taklif etamiz!",
	"Агентство предоставляет организацию полевых исследований и проведение опросов. Мы подбираем рекламный персонал на основе хороших отзывов других клиентов и контролируем их работу. Вас ждут 300 промоутеров.": "Агентлик дала тадқиқотлари ва сўровларини ташкил етишни таъминлайди. Биз бошқа мижозларнинг яхши шарҳлари асосида реклама ходимларини танлаймиз ва уларнинг ишини назорат қиламиз. Сизни 300 та промоутер кутмоқда.",
	"Предлагая широкий спектр кандидатов, мы можем выбрать участников по критериям, отвечающим требованиям вашего проекта. Наша профессиональная команда проведет фотокастинг и поможет вам выбрать идеальных кандидатов для ваших проектов.": "Nomzodlarning keng doirada taklif qilib, loyihangiz talablariga javob beradigan mezonlar bo'yicha ishtirokchilarni tanlashimiz mumkin. Bizning professional jamoamiz fotokasting o'tkazadi va sizning qo'shimchalaringiz uchun mukammal nomzodlarni tanlashga yordam beradi.",
	"Наше агентство готово организовать массовку от 1 до 1000 участников из нашей обширной базы временного персонала, которая насчитывает 39 000 человек! Мы предлагаем широкий выбор кандидатов и можем подобрать участников по любым критериям, отвечающим требованиям вашего проекта. Наш профессиональный коллектив проведет фотокастинг и поможет вам выбрать идеальных кандидатов для вашей массовки.": "Agentligimiz 39 000 kishilik keng vaqtinchalik xodimlar bazamizdan 1 dan 1000 tagacha ishtirokchilarni tashkil etishga tayyor! Biz nomzodlarning keng doirasini taklif qilamiz va loyihangiz talablariga javob beradigan har qanday mezonlar bo'yicha ishtirokchilarni tanlashimiz mumkin. Bizning professional jamoamiz fotokasting o'tkazadi va sizning qo'shimchalaringiz uchun mukammal nomzodlarni tanlashga yordam beradi.",
	"Наше агентство предлагает маркетинговое исследование, методом оценки качества обслуживания с помощью подготовленных людей, которые посещают локацию в роли обычных клиентов.Основной принцип методики оценка бизнеса глазами потенциального реального клиента.Метод скрытых проверок позволяет оценить работу персонала,технику продаж,клиентоориентированность с точки зрения покупателей.": "Agentligimiz marketing tadqiqotini, oddiy mijozlar rolida joylashgan joyga tashrif buyuradigan o'qitilgan odamlar yordamida xizmat ko'rsatish sifatini baholash usulini taklif etadi.Metodologiyaning asosiy tamoyili - potentsial real mijoz ko'zi bilan biznesni baholash.",
	"Наше агентство помогает создавать незабываемые и успешные мероприятия. Мы занимаемся подбором подходящего места, разработкой выставочного стенда, логистикой, привлечением посетителей, а также координацией работы на мероприятии.": "Bizning agentligimiz unutilmas va muvaffaqiyatli tadbirlarni yaratishga yordam beradi. Mos joy tanlash, ko'rgazma stendini ishlab chiqish, logistika, tashrif buyuruvchilarni jalb qilish, shuningdek, tadbirda ishlarni muvofiqlashtirish bilan shug'ullanamiz.",
	"Мы специализируемся на различных праздниках, включая дни рождения, свадьбы, юбилеи, корпоративы, выпускные и другие специальные мероприятия. Мы предлагаем полный спектр услуг, от планирования и оформления праздника до его проведения.": "Turli xil bayramlar, jumladan, tug'ilgan kunlar, to'ylar, yubileylar, korporativ partiyalar, bitiruv marosimlari va boshqa maxsus tadbirlarga ixtisoslashganmiz. Bayramni rejalashtirish va loyihalashdan tortib, uni amalga oshirishgacha bo'lgan to'liq xizmatlarni taklif etamiz.",
	"Мы предлагаем широкий спектр услуг по установке наружной рекламы, включая консультирование, планирование, проектирование, производство и установку различных видов наружной рекламы.": "Tashqi reklamani o'rnatish bo'yicha keng ko'lamli xizmatlarni taklif etamiz, jumladan, maslahat berish, rejalashtirish, loyihalash, ishlab chiqarish va tashqi reklamaning har xil turlarini o'rnatish.",
	"'Благодейная рука помощи' - это одноразовая услуга, предназначенная для того, чтобы облегчить вам повседневную жизнь и освободить время. Сиделка,нянька,выгул домашних животных.": " 'Beminnat yordam qo'li' – bu bir martalik xizmat bo‘lib, kundalik hayotingizni osonlashtiradi va vaqtni bo‘shatadi. Enaga, enaga, uy hayvonlarini yurgizuvchi.",
	"Наше SMM - агентство поможет вам эффективно использовать возможности социальных сетей для достижения ваших маркетинговых целей и предложит вам эти услуги:": "SMM - agentligimiz sizning marketing maqsadlaringizga erishish uchun ijtimoiy tarmoqlar imkoniyatlaridan samarali foydalanishga yordam beradi va ushbu xizmatlarni sizga taklif qiladi:",
	"Услуга разработки веб-сайтов - помогает вам создать эффективное присутствие в Интернете и привлечь больше пользователей к вашему бизнесу или проекту.": "Website yaratish xizmati - sizga samarali onlayn mavjudlikni o'rnatishga va biznesingiz yoki loyihangizga ko'proq foydalanuvchilarni jalb qilishga yordam beradi.",
	"Агентство МиМ – это в первую очередь ответственный, знающий и доброжелательный персонал, подобранные и соответствующие стандартам модели. Модельное агентство МиМ — компания, предоставляющая моделей для профессиональной деятельности.": "MiM’s agentligi birinchi navbatda mas'uliyatli, bilimdon va mehribon xodimlar tanlangan va standartlarga javob beradigan modellardir. MiM's modellik agentligi - professional faoliyat uchun modellarni taqdim qiluvchi kompaniya.",
	"связаться с нами": "Biz bilan bog'lanish",
	"«Milki-models основан на любви!»": "«Milki-modellar sevgiga asoslangan!»",
	"Модельное агентство 'Милки-модели'": "«Milki-models» model agentligi",
	"Наши товары: Шары с логотипом, Лототрон, Промо-стойки, Аэромен, Промо-накидки, Громкоговорители, Флаг с логотипом, Сэндвич-панель, Пресс-волл.": "Mahsulotlarimiz: logotipli sharlar, Lototron, promo stendlar, Aeroman, promo o'ramlar, ovoz kuchaytirgichlar, logotipli bayroq, sendvich panel, press devor.",
	"Наши категории услуг: Предоставление моделей: модным домам, event-агентствам, издательствам, маркетплейсам, на частные или публичные фотосессии, а также желающим разнообразить свои мероприятия и т.д. Средний чек за одну сделку составляет около 100$.":"Бизнинг хизматлар тоифалари: Моделларни тақдим етиш: мода уйлари, тадбир агентликлари, нашриётлар, бозорлар, хусусий ёки оммавий фотосессиялар учун, шунингдек, ўз тадбирларини диверсификация қилишни хоҳлайдиганлар учун ва ҳоказо. Ҳар бир транзаксия учун ўртача чек 100$ га яқин.",
	"SMM, создание Telegram бота, создание сайта, электронного журнала, таргетинг на мобильное приложение (реклама в социальных сетях), SEO (продвижение вашего бренда в поисковых системах), лендинг (о компании на сайте)":"SMM, Telegram bot yaratish, website yaratish, elektron magazin ,mobil ilova target (Ijtimoiy tarmoqlar reklamalari), SEO (qidiruv tizimlarida o'z brendingizni ko'tarish), landing page (kompaniya haqida websahida)",
	"«NAVKAR»-шустрые ребята имеющие доступ куда угодно,они могут продать или покупать ваш товар в разных точках мира.Заменить на рабочем месте,доверенный человек в любом регионе Узбекистана,охранник с личным авто,встреча гостей с аэропорта,перевозка ценных товаров,маленькие операционные задачи,замена на рабочем месте,гид по городу переводчик,мастер на все руки,организация свиданий!":"«NAVKAR» - istalgan joydan kirish imkoni bo'lgan aqlli yigitlar, dunyoning turli burchaklarida sizning mollaringizni sotishi yoki sotib olishi mumkin.Ish joyida almashtiring, O'zbekistonning istalgan mintaqasida ishonchli odam, shaxsiy avtomobil bilan qo'riqchi, aeroportdan mehmonlarni kutib olish, transport qimmatbaho buyumlar, kichik operativ vazifalar, ish o'rinlarini almashtirish, shahar yo'riqnomasi tarjimoni, barcha kasblarning jaklari, tanishuv tadbirlari!"
}