{
	"Распростронение листовок.": "Varakalarni tarqatish.",
	"Расклейка объявлений.": "Elonlarni tarqatish (epishtirib chikish).",
	"Печать и дизайн листовок.": "Varakalarni designini tayorlash va chop etish.",
	"Услуга промоутеров с рупором.": "Bevosita nutqi bilan ishlovchi promouterlar xizmati.",
	"Проведение промо-акций, дегустаций.": "Promoaksiya va degustatsiya ishlarini o'tkazish.",
	"Аренда и продажа оборудования для промо-акций.": "Aktiyalar uchun asboblarni izharaga olish va sotish.",
	"Украшение шарами.": "Sharlar bezaklari.",
	"Опросы, маркетинговое исследование.": "S'rovlar va marketing tadqiqotlari.",
	"Кастинг менеджер.": "Kasting menejeri.",
	"Организция массовок.": "Massovkalarni (Odamlarni Yigish) Tashkillash.",
	"Услуга тайный покупатель.": "Sirli Haridor xizmati.",
	"Организация выставок, корпоративов.": "Koorporativ va ko'rgazmalarni tashkil qilish.",
	"Регулеровка и проведение праздников.": "Bayramlarni moslashtirish va o'tkazish.",
	"Установка наружной рекламы.": "Tashqi reklamalarni o'rnatish.",
	"Свободные руки помощи.": "Beminnat yordam qo'li.",
	"Cоздадим сайт.": "Veb-sayt yaratamiz.",
	"Ничего не найдено.": "Hech narsa topilmadi.",
	"Название услуги:": "Xizmat nomi:",
	"Перечень наших услуг:": "Xizmatlarimiz ro'yxati:",
	"Организуем эффективное распростронение рекламы от печати до раздачи листовок. Промоутеры подбираються по вашим критериям и по хорошим отзывам от других клиентов. Согласуйте распространение рекламы заранее, так мы сможем подобрать наиболее подходящего промоутера.": "Biz reklamani chop etishdan varaqalar tarqatishgacha samarali tarqatishni tashkil qilamiz. Promouterlar sizning mezonlaringizga va boshqa mijozlarning yaxshi sharhlariga ko'ra tanlanadi. Reklama tarqatishni oldindan muvofiqlashtiring, shunda biz eng mos promouterni tanlashimiz mumkin.",
	"Сделаем макет продающего объявления. Напечатаем и доставим листовки. Подберем проверенных расклейщиков с высоким рейтингом и по хорошим отзывам от клиентов. Проклеим по дворам, подъездам, этажамю Проконтролируем расклейщиков и предоставим фотоотчет.": "Keling, savdo reklamasi tartibini yarataylik. Biz varaqalar chop etamiz va yetkazib beramiz. Biz mijozlarning yuqori bahosi va yaxshi sharhlari bilan tasdiqlangan stikerlarni tanlaymiz. Hovlilarga, kirish joylariga, pollarga yopishtiramiz.Yelimlarni nazorat qilamiz va fotoreportaj beramiz.",
	"Изготовим листовки, флаеры, плакаты, афишы и другую полиграфию. Организуем верстку дизайн-макета и печать полиграфической продукции. Доставим готовую печатную продукцию на адрес. Наша команда опытных дизайнеров поможет вам создать привлекательный и информативный дизайн листовок, который будет соответствовать вашим потребностям и бренду. Мы учтем ваши предпочтения, цветовые схемы, логотип и другие элементы, чтобы создать уникальный дизайн, который будет привлекать внимание и оставаться запоминающимся для вашей целевой аудитории.": "Biz varaqalar, varaqalar, plakatlar, plakatlar va boshqa chop etishni amalga oshiramiz.Biz matbaa mashinasi va matbaa mahsulotlarini chop etish tartibini tashkil qilamiz.Biz tugallangan mahsulotni manzilga etkazib beramiz.Tajribali dizaynerlar jamoamiz sizga sizning ehtiyojlaringiz va brendingiz bilan tanishadigan varaqalarning jozibali va informatsion dizayni yaratishga yordam beradi.Biz sizning xohishingizni, rang sxemalarini, logotipini va boshqa elementlaringizni e'tiborga olib, diqqatni jalb qiladigan noyob dizaynni yaratish va maqsadli auditoriya uchun esda qolarli bo'lishingizni hisobga olamiz.",
	"Подберем проверенных промоутеров и бесплатно сделаем замену по вашему желанию. Промоутеры проверяются на опрятную внешность, активность, честность и подбираються по хорошим отзывам от других клиентов. Вас ждут 39 000 промоутеров на раздачу листовок, расклейку, анкетирование, дегустацию, выставку, мероприятия.": "Biz tasdiqlangan promouterlarni tanlaymiz va sizning so'rovingiz bo'yicha bepul almashtiramiz. Promouterlar tashqi ko'rinishi, faolligi, halolligi uchun tekshiriladi va boshqa mijozlarning yaxshi sharhlari asosida tanlanadi. 39 000 ta promouterlar sizni varaqalar tarqatish, joylashtirish, so'roq qilish, tatib ko'rish, ko'rgazma va tadbirlarni kutmoqda.",
	"Организуем и проведем полевое исследование: анкетирование, сбор контактов, подсчет трафика, тайный покупатель. Подберем полевой промо-персонал по хорошим отзывам от других клиентов и прокотролируем его работу. Обработаем и предоставим актуальные данные с 'полей' в режиме онлайн.": "Biz dala tadqiqotini tashkil qilamiz va o'tkazamiz: so'rovnomalar, kontaktlar to'plami, trafikni hisoblash, maxfiy xaridor. Biz boshqa mijozlarning yaxshi sharhlari asosida reklama xodimlarini tanlaymiz va ularning ishini nazorat qilamiz. Biz 'maydonlar' dan onlayn ma'lumotlarni qayta ishlaymiz va so'nggi ma'lumotlarni taqdim etamiz.",
	"Изготовим оборудование и предоставим реквизит для проведения промо-акции. Организуем брендироварие и нанесения логотипа на промо-продукцию. Доставим на место проведение рекламной акции и организуем хранение.": "Biz uskunalar ishlab chiqaramiz va reklama uchun rekvizitlar beramiz. Biz reklama mahsulotlariga brending va logotip qo'llashni tashkil qilamiz. Aksiya o'tkaziladigan joyga yetkazib beramiz va saqlashni tashkil qilamiz.",
	"Мы специализируемся на украшении шарами и предлагаем полный спектр услуг, чтобы сделать вашу следующую промо-акцию незабываемой! Наша команда опытных профессионалов готова изготовить красочные шары и предоставить вам все необходимое оборудование для проведения рекламной акции. Мы учтем ваши предпочтения и цели, чтобы создать уникальный дизайн, отражающий ваш бренд.": "Biz sharlarni bezashga ixtisoslashganmiz va keyingi reklama aktsiyangizni esda qoldirish uchun to'liq xizmatlarni taklif etamiz! Tajribali mutaxassislarimizdan iborat jamoamiz rang-barang sharlar yasashga va sizni reklamangiz uchun barcha kerakli jihozlar bilan ta’minlashga tayyor. Brendingizni aks ettiruvchi noyob dizayn yaratish uchun sizning afzalliklaringiz va maqsadlaringizni inobatga olamiz.",
	"Организуем и проведем полевое исследование: анкетирование, сбор контактов, подсчет трафика, тайный покупатель. Подберем полевой промо- персонал по хорошим отзывам от других клиентов и проконтролируем его работу. Обработаем и предоставим актуальные данные с 'полей' в режиме онлайн.": "Biz dala tadqiqotini tashkil qilamiz va o'tkazamiz: so'rovnomalar, kontaktlar to'plami, trafikni hisoblash, maxfiy xaridor. Biz boshqa mijozlarning yaxshi sharhlari asosida reklama xodimlarini tanlaymiz va ularning ishini nazorat qilamiz. Biz 'maydonlar' dan onlayn ma'lumotlarni qayta ishlaymiz va so'nggi ma'lumotlarni taqdim etamiz.",
	"Наше агентство проводит набор на должность кастинг-менеджера! Актёры первого и второго плана актёры главных ролей, актрисы и различные известные лица шоу-биза будут участвовать в вашей рекламе комплексно организуем отрегулируем направим запишем и предоставим готовый продукт конечному потребителю! Так же подберем девушек модельной внешности по вашему вкусу!": "Agentligimiz kasting menejeri lavozimiga ishga qabul qilmoqda! Reklamangizda birinchi va ikkinchi rejadagi aktyorlar, bosh rollar aktyorlari, aktrisalar va shou-biznesning turli taniqli shaxslari ishtirok etadi; Biz sizning didingizga ko'ra model ko'rinishdagi qizlarni ham tanlaymiz!",
	"Наше агентство готово организовать массовку от 1 до 1000 участников из нашей обширной базы временного персонала, которая насчитывает 39 000 человек! Мы предлагаем широкий выбор кандидатов и можем подобрать участников по любым критериям, отвечающим требованиям вашего проекта. Наш профессиональный коллектив проведет фотокастинг и поможет вам выбрать идеальных кандидатов для вашей массовки.": "Agentligimiz 39 000 kishilik keng vaqtinchalik xodimlar bazamizdan 1 dan 1000 tagacha ishtirokchilarni tashkil etishga tayyor! Biz nomzodlarning keng doirasini taklif qilamiz va loyihangiz talablariga javob beradigan har qanday mezonlar bo'yicha ishtirokchilarni tanlashimiz mumkin. Bizning professional jamoamiz fotokasting o'tkazadi va sizning qo'shimchalaringiz uchun mukammal nomzodlarni tanlashga yordam beradi.",
	"Наше агентство предлагает услугу тайного покупателя, которая поможет вам оценить качество обслуживания и клиентского опыта в вашем бизнесе. Мы предоставляем профессиональных тайных покупателей, которые будут действовать в качестве обычных клиентов, наблюдая, взаимодействуя с вашим персоналом и оценивая различные аспекты вашего бизнеса. Наша услуга тайного покупателя позволяет вам получить объективную и непредвзятую оценку качества обслуживания.": "Bizning agentlik sizning biznesingizda xizmat ko'rsatish sifati va mijozlar tajribasini baholashga yordam beradigan sirli xarid xizmatini taklif qiladi. Biz professional Mystery Shoppersni taqdim etamiz, ular oddiy mijozlar sifatida ishlaydi, ular sizning xodimlaringizni kuzatadi, ular bilan muloqot qiladi va biznesingizning turli jihatlarini baholaydi. Bizning sirli xaridorlar xizmati sizga xizmat sifatini xolis va xolis baholash imkonini beradi.",
	"Наше агентство специализируется на организации выставок и корпоративных мероприятий, которые помогут вам создать незабываемые и успешные события. При организации выставок мы предлагаем полный спектр услуг, начиная от планирования и дизайна до управления и проведения самого мероприятия. Мы работаем в тесном сотрудничестве с вами, чтобы понять ваши цели и потребности, и создать уникальную концепцию выставки. Мы занимаемся выбором подходящего места, разработкой выставочного стенда, логистикой, привлечением посетителей, а также координацией работы на мероприятии.": "Bizning agentligimiz unutilmas va muvaffaqiyatli tadbirlarni yaratishga yordam beradigan ko'rgazmalar va korporativ tadbirlarni tashkil etishga ixtisoslashgan. Ko'rgazmalarni tashkil qilishda biz rejalashtirish va dizayndan tortib tadbirni boshqarish va o'tkazishgacha bo'lgan to'liq xizmatlarni taklif qilamiz. Maqsad va ehtiyojlaringizni tushunish va noyob ko'rgazma konsepsiyasini yaratish uchun siz bilan yaqindan hamkorlik qilamiz. Biz mos joy tanlash, ko'rgazma stendini ishlab chiqish, logistika, tashrif buyuruvchilarni jalb qilish, shuningdek, tadbirda ishlarni muvofiqlashtirish bilan shug'ullanamiz.",
	"Наше агентство предлагает услуги по регулировке и проведению праздников, чтобы сделать ваше мероприятие ярким, запоминающимся и полным веселья. Мы специализируемся на различных типах праздников, включая дни рождения, свадьбы, юбилеи, корпоративные вечеринки, выпускные и другие особые события. Наша команда профессионалов обладает опытом в создании атмосферы, которая отражает вашу индивидуальность и пожелания. Мы предлагаем полный спектр услуг, начиная от планирования и дизайна праздника до его осуществления.": "Bizning agentlik tadbiringizni yorqin, esda qolarli va qiziqarli o'tkazish uchun sahnalashtirish va sahnalashtirish xizmatlarini taklif etadi. Biz turli xil bayramlar, jumladan, tug'ilgan kunlar, to'ylar, yubileylar, korporativ partiyalar, bitiruv marosimlari va boshqa maxsus tadbirlarga ixtisoslashganmiz. Bizning professionallar jamoasi sizning shaxsiyatingiz va istaklaringizni aks ettiradigan muhit yaratishda tajribaga ega. Biz bayramni rejalashtirish va loyihalashdan tortib, uni amalga oshirishgacha bo'lgan to'liq xizmatlarni taklif etamiz.",
	"Наше агентство специализируется на установке наружной рекламы, которая поможет привлечь внимание вашей целевой аудитории и повысить узнаваемость вашего бренда или продукта. Мы предлагаем широкий спектр услуг по установке наружной рекламы, включая консультации, планирование, дизайн, производство и установку различных видов наружной рекламы. Мы работаем с вами, чтобы определить ваши цели и потребности, и разработать наиболее эффективные решения для достижения ваших рекламных целей.": "Bizning agentlik maqsadli auditoriyangiz e'tiborini jalb qilish va brendingiz yoki mahsulotingiz haqida xabardorlikni oshirishga yordam beradigan tashqi reklamani o'rnatishga ixtisoslashgan. Biz tashqi reklamani o'rnatish bo'yicha keng ko'lamli xizmatlarni taklif etamiz, jumladan, maslahat berish, rejalashtirish, loyihalash, ishlab chiqarish va tashqi reklamaning har xil turlarini o'rnatish. Biz siz bilan maqsad va ehtiyojlaringizni aniqlash va reklama maqsadlaringizga erishish uchun eng samarali yechimlarni ishlab chiqish uchun ishlaymiz.",
	"'Свободные руки помощи' - это универсальная услуга, предназначенная для облегчения вашей повседневной жизни и освобождения времени. Мы предлагаем широкий спектр услуг, чтобы помочь вам с различными задачами и обязанностями, давая вам возможность сконцентрироваться на более важных вещах. Наша команда профессионалов готова помочь вам с различными задачами, включая: Домашние дела, Персональная организация, Административная помощь, Личные покупки , Личный водитель и тд.": " 'Beminnat yordam qo'li.' - bu sizning kundalik hayotingizni osonlashtirish va vaqtni bo'shatish uchun mo'ljallangan bir martalik xizmat. Biz sizga eng muhim narsalarga e'tiboringizni qaratish imkonini beruvchi turli vazifalar va mas'uliyatlaringizni bajarishda sizga yordam beradigan keng ko'lamli xizmatlarni taklif qilamiz. Bizning professionallar jamoasi sizga turli vazifalarni bajarishda yordam berishga tayyor, jumladan: uy ishlari, shaxsiy tashkilot, ma'muriy yordam, shaxsiy xarid, shaxsiy haydovchi va boshqalar.",
	"SMM (Social Media Marketing) - это стратегия и практика продвижения бренда, продукта или услуги через использование социальных медиа-платформ. Наше агентство предлагает услуги SMM, которые помогут вам эффективно использовать потенциал социальных сетей для достижения ваших маркетинговых целей. Мы разработаем стратегию SMM, учитывая вашу целевую аудиторию, брендовые ценности и цели. Наша команда экспертов будет управлять вашими социальными медиа-аккаунтами, создавая и публикуя контент, взаимодействуя с аудиторией, отслеживая результаты и проводя анализ для оптимизации вашей стратегии.": "SMM (Social Media Marketing) - bu ijtimoiy media platformalaridan foydalanish orqali brend, mahsulot yoki xizmatni ilgari surish strategiyasi va amaliyotidir. Agentligimiz sizning marketing maqsadlaringizga erishish uchun ijtimoiy tarmoqlar imkoniyatlaridan samarali foydalanishga yordam beradigan SMM xizmatlarini taklif etadi. Biz sizning maqsadli auditoriyangiz, brend qadriyatlaringiz va maqsadlaringizni hisobga olgan holda SMM strategiyasini ishlab chiqamiz. Bizning mutaxassislarimiz kontent yaratish va nashr etish, auditoriyangiz bilan muloqot qilish, natijalarni kuzatish va strategiyangizni optimallashtirish uchun tahlil o‘tkazish orqali ijtimoiy media hisoblaringizni boshqaradi.",
	"Мы предлагаем услугу создания сайтов, которая поможет вам установить эффективное присутствие в Интернете и привлечь больше пользователей к вашему бизнесу или проекту. Наша команда опытных веб-разработчиков и дизайнеров создаст сайт, отвечающий вашим уникальным потребностям и целям. Мы будем работать с вами на каждом этапе процесса, начиная с понимания ваших требований и визии, и заканчивая разработкой и запуском вашего сайта.": "Biz veb-sayt yaratish xizmatini taklif qilamiz, bu sizga samarali onlayn mavjudlikni o'rnatishga va biznesingiz yoki loyihangizga ko'proq foydalanuvchilarni jalb qilishga yordam beradi. Tajribali veb-ishlab chiquvchilar va dizaynerlarimiz jamoasi sizning noyob ehtiyojlaringiz va maqsadlaringizga javob beradigan veb-sayt yaratadi. Biz sizning talablaringiz va qarashlaringizni tushunishdan tortib, saytingizni loyihalash va ishga tushirishgacha bo'lgan har bir qadamda siz bilan birga ishlaymiz.",
	"Агентство MiM’s это в первую очередь ответственные, знающие и любящие свое дело сотрудники, модели которые прошли отбор и отвечают стандартам. Модельное агентство MiM’s – это компания, представляющая моделей для профессиональной деятельности. В Узбекистане моделинг не так сильно развит, как в западных странах, поэтому мы можем смело считать модельный бизнес молодым и динамично развивающимся. Milki-models входит в число звездных компаний которые имеют заметную долю на рынке.": "MiM agentligi birinchi navbatda mas'uliyatli, bilimdon va mehribon xodimlar, tanlangan va standartlarga javob beradigan modellardir. MiM's modellashtirish agentligi - bu professional faoliyat uchun modellarni taqdim qiluvchi kompaniya. O'zbekistonda modellashtirish G'arb mamlakatlaridagi kabi yuqori darajada rivojlangan emas, shuning uchun biz modellashtirish biznesini yosh va jadal rivojlanayotgan deb bemalol hisoblashimiz mumkin. Milki-models bozor ulushiga ega bo'lgan eng mashhur kompaniyalardan biridir.",
	"связаться с нами": "Biz bilan bog'lanish",
	"«Milki-models основан на любви!»": "«Milki-modellar sevgiga asoslangan!»",
	"«Milki-models» Модельное агентство": "«Milki-models» model agentligi",
	"Наши товары: Шары с логотипом, Лототрон, Промо-стойки, Аэромен, Промо-накидки, Громкоговорители, Флаг с логотипом, Сэндвич-панель, Пресс-волл.": "Mahsulotlarimiz: logotipli sharlar, Lototron, promo stendlar, Aeroman, promo o'ramlar, ovoz kuchaytirgichlar, logotipli bayroq, sendvich panel, press devor."
}