{
	"Раздача листовок": "Варақалар тарқатиш",
	"Раздача объявлений (клей)": "Эълонлар тарқатиш (ёпиштириш)",
	"Подготовка и печать дизайна листовок": "Варақаларни дизайнини тайёрлаш ва чоп этиш",
	"Служба промоутеров с прямой речью": "Бевосита нутқи билан ишловчи промоутерлар хизмати",
	"Проведение промо-акций, дегустаций": "Промоакция ва дегустация ишларини ўтказиш",
	"Аренда и продажа инструментов для акций": "Акциялар учун асбобларни ижарага олиш ва сотиш",
	"Украшения из воздушных шаров": "Шарлар безаклари",
	"Опросы и маркетинговые исследования": "Сўровномалар ва маркетинг тадқиқотлари",
	"Менеджер по кастингу": "Кастинг менежери",
	"Массовки (организация сбора людей)": "Массовкаларни (одамларни йиғишни ташкиллаш)",
	"Таинственное обслуживание клиентов": "Сирли харидор хизмати",
	"Организация корпоративных выставок": "Корпаратив кўргазмаларни ташкил қилиш",
	"Адаптация и проведение праздников": "Байрамларни мослаштириш ва ўтказиш",
	"Установка наружной рекламы": "Ташқи рекламаларни ўрнатиш",
	"'Благодейная рука помощи'": "Беминнат ёрдам қўли",
	"CММ (Маркетинг В Социальных Сетях)": "Смм (Социал Медиа Маркетинг)",
	"Создание сайта": "Wебсите яратиш",
	"Ничего не найдено.": "Ҳеч нарса топилмади.",
	"Название услуги:": "Хизмат номи:",
	"Перечень наших услуг:": "Хизматларимиз рўйхати:",
	"Организуем эффективное распространение рекламы от печати до раздачи листовок. Промоутеры выбираются в соответствии с вашими критериями и хорошими отзывами других клиентов.": "Рекламани чоп этишдан варақалар тарқатишгача самарали тарқатишни ташкил қиламиз. Промоутерлар сизнинг мезонларингизга ва бошқа мижозларнинг яхши шарҳларига кўра танланади.",
	"Мы печатаем и доставляем листовки с вашим личным брендом. Мы приклеиваем во дворах, подъездах, на полах, где человеческий глаз быстро падает. Мы даем качество, клеи, контроль и фоторепортажи.": "Шахсий брендингиз туширилган варақаларни чоп этамиз ва етказиб берамиз. Инсон кўзи тез тушадиган ҳовлиларга, кириш жойларига, полларга ёпиштирамиз. Сифат, елимлар, назорати ва фоторепортажлар бериб берамиз.",
	"Опытная команда дизайнеров нашего агентства поможет вам создать привлекательный и информативный дизайн листовок, который соответствует вашим потребностям и бренду.": "Агентлигимизнинг тажрибали дизайнерлар жамоаси сизнинг эҳтиёжларингиз ва брендингиз билан танишадиган варақаларнинг жозибали ва информацион дизайни яратишга ёрдам беради.",
	"Проверенные промоутеры и бесплатная замена по вашему запросу. Между тем, 39 000 промоутеров проведут вас через раздачу, размещение, опрос и дегустацию ваших листовок.": "Тасдиқланган промоутерлар ва сизнинг сўровингиз бўйича бепул алмаштириш. Шу билан бирга 39.000 та промоутерлар сизни варақаларингизни тарқатиш, жойлаштириш, сўроқ қилиш ва татиб кўриш тадбирлари билан шуғулланади.",
	"Проведение акции по узнаваемости вашего бренда будет под контролем наших специалистов. Мы также обеспечим проведение дегустации ваших продуктов.": "Агентлигимиз томонидан ускуналар ишлаб чиқариш ва реклама учун реквизитлар бериш хизмати ҳам мавжуд. Акция ўтказиладиган жойга етказиб бериш ва сақлашни ҳам ташкил қиламиз.",
	"Наше агентство также предоставляет услуги по производству оборудования и предоставлению реквизита для рекламы. Также организуем доставку и хранение к месту проведения акции.": "Агентлигимиз томонидан ускуналар ишлаб чиқариш ва реклама учун реквизитлар бериш хизмати ҳам мавжуд. Акция ўтказиладиган жойга етказиб бериш ва сақлашни ҳам ташкил қиламиз.",
	"Мы специализируемся на украшении воздушных шаров и предлагаем полный спектр услуг, чтобы запомнить вашу следующую рекламную акцию!": "Шарларни безашга ихтисослашган ва кейинги реклама акциянгизни эсда қолдириш учун тўлиқ хизматларни таклиф этамиз!",
	"Агентство предоставляет такие льготы, как организация полевых исследований и проведение опросов. Мы подбираем рекламный персонал на основе хороших отзывов других клиентов и контролируем их работу.": "Агентлик томонидан дала тадқиқотини ташкил қилиш ва сўровномалар ўтказиш каби енгилликлар берилади. Бошқа мижозларнинг яхши шарҳлари асосида реклама ходимларини танлаймиз ва уларнинг ишини назорат қиламиз.",
	"Предлагая широкий спектр кандидатов, мы можем выбрать участников по критериям, отвечающим требованиям вашего проекта. Наша профессиональная команда проведет фотокастинг и поможет вам выбрать идеальных кандидатов для ваших вложений.": "Номзодларнинг кенг доирада таклиф қилиб, лойиҳангиз талабларига жавоб берадиган мезонлар бўйича иштирокчиларни танлашимиз мумкин. Бизнинг профессионал жамоамиз фотокастинг ўтказади ва сизнинг қўшимчаларингиз учун мукаммал номзодларни танлашга ёрдам беради.",
	"Наше агентство готово организовать массовку от 1 до 1000 участников из нашей обширной базы временного персонала, которая насчитывает 39 000 человек! Мы предлагаем широкий выбор кандидатов и можем подобрать участников по любым критериям, отвечающим требованиям вашего проекта. Наш профессиональный коллектив проведет фотокастинг и поможет вам выбрать идеальных кандидатов для вашей массовки.": "Бизнинг агентлиги дан қўшимчалар ташкил етишга тайёр 1 учун 1000 бизнинг кенг вақтинчалик ходимлар базаси иштирокчилари, қайси ега 39,000 одамлар! Биз номзодларнинг кенг танловини таклиф етамиз ва сизнинг лойиҳангиз талабларига жавоб берадиган ҳар қандай мезонларга мувофиқ иштирокчиларни танлашимиз мумкин. Бизнинг professional жамоамиз фотосуратлар кастингини ўтказади ва сизнинг қўшимчаларингиз учун ideal номзодларни танлашда ёрдам беради.",
	"Наше агентство предлагает секретное обслуживание клиентов, которое поможет вам оценить качество обслуживания и качество обслуживания клиентов в вашем бизнесе. Таинственное обслуживание клиентов позволяет объективно оценить качество обслуживания.": "Агентлигимиз сизнинг бизнесингизда хизмат кўрсатиш сифати ва мижозлар тажрибасини баҳолашга ёрдам берадиган сирли харидор хизматини таклиф қилади. Сирли харидор хизмати сизга хизмат сифатини холис баҳолаш имконини беради.",
	"Наше агентство помогает создавать незабываемые и успешные мероприятия. Мы занимаемся подбором подходящего места, разработкой выставочного стенда, логистикой, привлечением посетителей, а также координацией работы на мероприятии.": "Бизнинг агентлигимиз унутилмас ва муваффақиятли тадбирларни яратишга ёрдам беради. Мос жой танлаш, кўргазма стендини ишлаб чиқиш, логистика, ташриф буюрувчиларни жалб қилиш, шунингдек, тадбирда ишларни мувофиқлаштириш билан шуғулланамиз.",
	"Мы специализируемся на различных праздниках, включая дни рождения, свадьбы, юбилеи, корпоративы, выпускные и другие специальные мероприятия. Мы предлагаем полный спектр услуг, от планирования и оформления праздника до его проведения.": "Турли хил байрамлар, жумладан, туғилган кунлар, тўйлар, юбилейлар, корпоратив партиялар, битирув маросимлари ва бошқа махсус тадбирларга ихтисослашганмиз. Байрамни режалаштириш ва лойиҳалашдан тортиб, уни амалга оширишгача бўлган тўлиқ хизматларни таклиф этамиз.",
	"Мы предлагаем широкий спектр услуг по установке наружной рекламы, включая консультирование, планирование, проектирование, производство и установку различных видов наружной рекламы.": "Ташқи рекламани ўрнатиш бўйича кенг кўламли хизматларни таклиф этамиз, жумладан, маслаҳат бериш, режалаштириш, лойиҳалаш, ишлаб чиқариш ва ташқи рекламанинг ҳар хил турларини ўрнатиш.",
	"'Благодейная рука помощи' - это одноразовая услуга, предназначенная для того, чтобы облегчить вам повседневную жизнь и освободить время.": "'Беминнат ёрдам қўли' - сизни кундалик ҳаётингизни осонлаштириш ва вақтни бўшатиш учун мўлжалланган бир марталик хизмат.",
	"Наше SMM-агентство помогает вам эффективно использовать социальные сети для достижения ваших маркетинговых целей и предлагает вам следующие услуги:": "СММ - агентлигимиз сизнинг marketing мақсадларингизга еришиш учун ижтимоий тармоқлар имкониятларидан самарали фойдаланишга ёрдам беради ва ушбу хизматларни сизга таклиф қилади:",
	"Услуга разработки веб-сайтов - помогает вам создать эффективное присутствие в Интернете и привлечь больше пользователей к вашему бизнесу или проекту.": "Вебсайт яратиш хизмати - сизга самарали онлайн мавжудликни ўрнатишга ва бизнесингиз ёки лойиҳангизга кўпроқ фойдаланувчиларни жалб қилишга ёрдам беради.",
	"Агентство МиМ – это в первую очередь ответственный, знающий и доброжелательный персонал, подобранные и соответствующие стандартам модели. Модельное агентство МиМ — компания, предоставляющая моделей для профессиональной деятельности.": "МиМ агентлиги биринчи навбатда масъулиятли, билимдон ва меҳрибон ходимлар, танланган ва стандартларга жавоб берадиган моделлардир. МиМъс моделлаштириш агентлиги - профессионал фаолият учун моделларни тақдим қилувчи компания.",
	"связаться с нами": "биз билан боғланинг",
	"Модельное агентство 'Милки-модели'": "«Милки - моделс» модел агентлиги",
	"Наши товары: Шары с логотипом, Лототрон, Промо-стойки, Аэромен, Промо-накидки, Громкоговорители, Флаг с логотипом, Сэндвич-панель, Пресс-волл.": "Маҳсулотларимиз: логотипли шарлар, Лототрон, promo стендлар, Аероман, promo ўрамлар, овоз кучайтиргичлар, логотипли байроқ, сендвич panel, press девор.",
	"Наши категории услуг: Предоставление моделей: модным домам, event-агентствам, издательствам, маркетплейсам, на частные или публичные фотосессии, а также желающим разнообразить свои мероприятия и т.д. Средний чек за одну сделку составляет около 100$.":"Bizning xizmatlar toifalari: Modellarni taqdim etish: moda uylari, tadbir agentliklari, nashriyotlar, bozorlar, xususiy yoki ommaviy fotosessiyalar uchun, shuningdek, o'z tadbirlarini diversifikatsiya qilishni xohlaydiganlar uchun va hokazo. Har bir tranzaksiya uchun o'rtacha chek 100$ ga yaqin.",
	"SMM, создание Telegram бота, создание сайта, электронного журнала, таргетинг на мобильное приложение (реклама в социальных сетях), SEO (продвижение вашего бренда в поисковых системах), лендинг (о компании на сайте)":"СММ, Telegram бот яратиш, website яратиш, електрон magazin ,mobil илова target (Ижтимоий тармоқлар рекламалари), СЕО (қидирув тизимларида ўз брендингизни кўтариш), landing паге (компания ҳақида wебсаҳида)"
}