{
	"Распростронение листовок.": "Варақаларни тарқатиш.",
	"Расклейка объявлений.": "Рекламаларни жойлаштириш.",
	"Печать и дизайн листовок.": "Варақаларни чоп етиш ва лойиҳалаш.",
	"Услуга промоутеров с рупором.": "Оғиз бўшлиғи билан промоутерлар хизмати.",
	"Проведение промо-акций, дегустаций.": "Акциялар, дегустациялар ўтказиш.",
	"Аренда и продажа промостойек.": "Реклама стендларини ижарага бериш ва сотиш.",
	"Украшение шарами.": "Балонлар билан безатиш.",
	"Опросы, маркетинговое исследование.": "Тадқиқотлар, marketing тадқиқотлари.",
	"Кастинг менеджер.": "Кастинг менежери.",
	"Организция массовок.": "Қўшимчаларни ташкил етиш.",
	"Услуга тайный покупатель.": "Яширин харидор хизмати.",
	"Организация выставок, корпоративов.": "Кўргазмалар, корпоратив тадбирларни ташкил етиш.",
	"Регулеровка и проведение праздников.": "Байрамларни тартибга солиш ва ўтказиш.",
	"Установка наружной рекламы.": "Ташқи рекламани ўрнатиш.",
	"Свободные руки помощи.": "Ёрдам қўллари.",
	"Cоздадим сайт.": "Веб-сайт яратинг.",
	"Ничего не найдено.": "Ҳеч нарса топилмади.",
	"Название услуги:": "Хизмат номи:",
	"Перечень наших услуг:": "Хизматларимиз рўйхати:",
	"Организуем эффективное распростронение рекламы от печати до раздачи листовок. Промоутеры подбираються по вашим критериям и по хорошим отзывам от других клиентов. Согласуйте распространение рекламы заранее, так мы сможем подобрать наиболее подходящего промоутера.": "Биз рекламани чоп етишдан тортиб варақалар тарқатишгача самарали тарқатишни ташкил қиламиз. Промоутерлар сизнинг мезонларингиз ва бошқа мижозларнинг яхши шарҳлари бўйича танланади. Реклама тақсимотини олдиндан мувофиқлаштиринг, шунинг учун биз енг мос промоутерни танлашимиз мумкин.",
	"Сделаем макет продающего объявления. Напечатаем и доставим листовки. Подберем проверенных расклейщиков с высоким рейтингом и по хорошим отзывам от клиентов. Проклеим по дворам, подъездам, этажамю Проконтролируем расклейщиков и предоставим фотоотчет.": "Сотиш еълонининг тартибини тузамиз. Биз варақаларни чоп етамиз ва етказиб берамиз. Биз юқори рейтинг ва мижозларнинг яхши шарҳлари билан тасдиқланган плакатларни танлаймиз. Биз ҳовлиларга, кириш жойларига, полларга ёпиштирамиз, биз плакатларни текширамиз ва фоторепортажни тақдим етамиз.",
	"Изготовим листовки, флаеры, плакаты, афишы и другую полиграфию. Организуем верстку дизайн-макета и печать полиграфической продукции. Доставим готовую печатную продукцию на адрес. Наша команда опытных дизайнеров поможет вам создать привлекательный и информативный дизайн листовок, который будет соответствовать вашим потребностям и бренду. Мы учтем ваши предпочтения, цветовые схемы, логотип и другие элементы, чтобы создать уникальный дизайн, который будет привлекать внимание и оставаться запоминающимся для вашей целевой аудитории.": "Биз варақалар, варақалар, плакатлар, плакатлар ва бошқа нашрларни ишлаб чиқарамиз. Биз дизайн тартибини ва босма маҳсулотларни чоп етишни ташкил қиламиз. Тайёр босма маҳсулотларни манзилга етказиб берамиз. Бизнинг тажрибали дизайнерлар жамоаси сизнинг еҳтиёжларингиз ва брендингизга жавоб берадиган жозибали ва маълумотли варақалар дизайнини яратишда ёрдам беради. Биз сизнинг еътиборингизни жалб қиладиган ва мақсадли аудиториянгиз учун есда қоларли бўлиб қоладиган ноёб дизайнни яратиш учун сизнинг афзалликларингиз, ранг схемаларингиз, логотипингиз ва бошқа елементларни ҳисобга оламиз.",
	"Подберем проверенных промоутеров и бесплатно сделаем замену по вашему желанию. Промоутеры проверяются на опрятную внешность, активность, честность и подбираються по хорошим отзывам от других клиентов. Вас ждут 39 000 промоутеров на раздачу листовок, расклейку, анкетирование, дегустацию, выставку, мероприятия.": "Биз тасдиқланган промоутерларни танлаймиз ва сизнинг сўровингиз бўйича бепул алмаштиришни амалга оширамиз. Промоутерлар ташқи кўриниши, фаоллиги, ҳалоллиги текширилади ва бошқа мижозларнинг яхши шарҳлари асосида танланади. 39 000 промоутерлар сизни варақалар, пост, сўров, татиб кўриш, кўргазма, тадбирларни тарқатишингизни кутмоқда.",
	"Организуем и проведем полевое исследование: анкетирование, сбор контактов, подсчет трафика, тайный покупатель. Подберем полевой промо-персонал по хорошим отзывам от других клиентов и прокотролируем его работу. Обработаем и предоставим актуальные данные с 'полей' в режиме онлайн.": "Биз дала тадқиқотларини ташкил қиламиз ва ўтказамиз: анкеталар, контактларни йиғиш, трафикни ҳисоблаш, сирли харидор. Биз бошқа мижозларнинг яхши шарҳлари асосида field promo ходимларини танлаймиз ва уларнинг ишини кузатамиз. Биз қайта ишлаш ва онлайн ъ соҳаларда ҳозирги маълумотларни тақдим етади.",
	"Изготовим оборудование и предоставим реквизит для проведения промо-акции. Организуем брендироварие и нанесения логотипа на промо-продукцию. Доставим на место проведение рекламной акции и организуем хранение.": "Биз ускуналарни ишлаб чиқарамиз ва реклама учун тафсилотларни тақдим етамиз. Биз реклама маҳсулотларида брендинг ва логотип дастурини ташкил қиламиз. Биз реклама кампаниясини жойга етказиб берамиз ва сақлашни ташкил қиламиз.",
	"Мы специализируемся на украшении шарами и предлагаем полный спектр услуг, чтобы сделать вашу следующую промо-акцию незабываемой! Наша команда опытных профессионалов готова изготовить красочные шары и предоставить вам все необходимое оборудование для проведения рекламной акции. Мы учтем ваши предпочтения и цели, чтобы создать уникальный дизайн, отражающий ваш бренд.": "Биз шарлар билан безашга ихтисослашганмиз ва кейинги промоингизни унутилмас қилиш учун барча хизматларни таклиф етамиз! Тажрибали мутахассисларимиз жамоаси ранг-баранг шарлар ясашга ва сизни аксия учун барча зарур жиҳозлар билан таъминлашга тайёр. Сизнинг брендингизни акс еттирадиган ноёб дизайнни яратиш учун биз сизнинг афзалликларингиз ва мақсадларингизни ҳисобга оламиз.",
	"Организуем и проведем полевое исследование: анкетирование, сбор контактов, подсчет трафика, тайный покупатель. Подберем полевой промо- персонал по хорошим отзывам от других клиентов и проконтролируем его работу. Обработаем и предоставим актуальные данные с 'полей' в режиме онлайн.": "Биз дала тадқиқотларини ташкил қиламиз ва ўтказамиз: анкеталар, контактларни йиғиш, трафикни ҳисоблаш, сирли харидор. Биз бошқа мижозларнинг яхши шарҳлари асосида field promo ходимларини танлаймиз ва уларнинг ишини кузатамиз. Биз қайта ишлаш ва онлайн ъ соҳаларда ҳозирги маълумотларни тақдим етади.",
	"Наше агентство проводит набор на должность кастинг-менеджера! Актёры первого и второго плана актёры главных ролей, актрисы и различные известные лица шоу-биза будут участвовать в вашей рекламе комплексно организуем отрегулируем направим запишем и предоставим готовый продукт конечному потребителю! Так же подберем девушек модельной внешности по вашему вкусу!": "Бизнинг агентлигимиз кастинг менежери лавозимига ёлланмоқда! Сизнинг рекламангизда биринчи ва иккинчи режанинг актёрлари, бош ролларнинг актёрлари, актрисалар ва Шоунинг турли таниқли юзлари иштирок етади, биз ҳар томонлама ташкил қиламиз, созлаймиз, йўналтирамиз, ёзиб оламиз ва тайёр маҳсулотни охирги истеъмолчига тақдим етамиз! Шунингдек, биз сизнинг дидингизга кўра model кўринишидаги қизларни танлаймиз!",
	"Наше агентство готово организовать массовку от 1 до 1000 участников из нашей обширной базы временного персонала, которая насчитывает 39 000 человек! Мы предлагаем широкий выбор кандидатов и можем подобрать участников по любым критериям, отвечающим требованиям вашего проекта. Наш профессиональный коллектив проведет фотокастинг и поможет вам выбрать идеальных кандидатов для вашей массовки.": "Бизнинг агентлиги дан қўшимчалар ташкил етишга тайёр 1 учун 1000 бизнинг кенг вақтинчалик ходимлар базаси иштирокчилари, қайси ега 39,000 одамлар! Биз номзодларнинг кенг танловини таклиф етамиз ва сизнинг лойиҳангиз талабларига жавоб берадиган ҳар қандай мезонларга мувофиқ иштирокчиларни танлашимиз мумкин. Бизнинг professional жамоамиз фотосуратлар кастингини ўтказади ва сизнинг қўшимчаларингиз учун ideal номзодларни танлашда ёрдам беради.",
	"Наше агентство предлагает услугу тайного покупателя, которая поможет вам оценить качество обслуживания и клиентского опыта в вашем бизнесе. Мы предоставляем профессиональных тайных покупателей, которые будут действовать в качестве обычных клиентов, наблюдая, взаимодействуя с вашим персоналом и оценивая различные аспекты вашего бизнеса. Наша услуга тайного покупателя позволяет вам получить объективную и непредвзятую оценку качества обслуживания.": "Бизнинг агентлигимиз сизга хизмат кўрсатиш сифати ва бизнесингиздаги мижозлар тажрибасини баҳолашга ёрдам берадиган сирли харидор хизматини таклиф етади. Биз мунтазам мижозлар сифатида ҳаракат қилади professional сир харид таъминлаш, кузатиб, сизнинг ходимлари билан ўзаро ва бизнес турли жиҳатларини баҳолаш. Бизнинг mystery shopper хизматимиз сизга хизмат кўрсатиш сифатини объектив ва холис баҳолаш имконини беради.",
	"Наше агентство специализируется на организации выставок и корпоративных мероприятий, которые помогут вам создать незабываемые и успешные события. При организации выставок мы предлагаем полный спектр услуг, начиная от планирования и дизайна до управления и проведения самого мероприятия. Мы работаем в тесном сотрудничестве с вами, чтобы понять ваши цели и потребности, и создать уникальную концепцию выставки. Мы занимаемся выбором подходящего места, разработкой выставочного стенда, логистикой, привлечением посетителей, а также координацией работы на мероприятии.": "Бизнинг агентлигимиз унутилмас ва муваффақиятли тадбирларни яратишга ёрдам берадиган кўргазмалар ва корпоратив тадбирларни ташкил етишга ихтисослашган. Кўргазмаларни ташкил қилишда биз режалаштириш ва лойиҳалашдан тортиб тадбирни бошқариш ва ўтказишгача бўлган барча хизматларни таклиф етамиз. Биз сизнинг мақсадларингиз ва еҳтиёжларингизни тушуниш ва ноёб кўргазма концепциясини яратиш учун сиз билан яқиндан ҳамкорлик қиламиз. Биз муносиб жой танлаш, кўргазма стендини ривожлантириш, логистика, ташриф буюрувчиларни жалб қилиш, шунингдек тадбирда ишларни мувофиқлаштириш билан шуғулланамиз.",
	"Наше агентство предлагает услуги по регулировке и проведению праздников, чтобы сделать ваше мероприятие ярким, запоминающимся и полным веселья. Мы специализируемся на различных типах праздников, включая дни рождения, свадьбы, юбилеи, корпоративные вечеринки, выпускные и другие особые события. Наша команда профессионалов обладает опытом в создании атмосферы, которая отражает вашу индивидуальность и пожелания. Мы предлагаем полный спектр услуг, начиная от планирования и дизайна праздника до его осуществления.": "Агентлигимиз тадбирингизни ёрқин, есда қоларли ва қизиқарли қилиш учун байрамларни тартибга солиш ва ўтказиш бўйича хизматларни таклиф етади. Биз байрам турли ихтисослашган, туғилган кунлари, шу жумладан,, тўй, муносабати, корпоратив партиялар, битирув ва бошқа махсус тадбирлар. Бизнинг профессионаллар жамоаси сизнинг шахсиятингиз ва истакларингизни акс еттирадиган муҳит яратиш тажрибасига ега. Биз уни амалга ошириш учун байрам режалаштириш ва дизайн, хизматларнинг тўлиқ спектрини таклиф етамиз.",
	"Наше агентство специализируется на установке наружной рекламы, которая поможет привлечь внимание вашей целевой аудитории и повысить узнаваемость вашего бренда или продукта. Мы предлагаем широкий спектр услуг по установке наружной рекламы, включая консультации, планирование, дизайн, производство и установку различных видов наружной рекламы. Мы работаем с вами, чтобы определить ваши цели и потребности, и разработать наиболее эффективные решения для достижения ваших рекламных целей.": "Бизнинг агентлигимиз ташқи реклама ўрнатишга ихтисослашган, бу сизнинг мақсадли аудиториянгиз еътиборини жалб қилишга ва брендингиз ёки маҳсулотингиз тўғрисида хабардорликни оширишга ёрдам беради. Биз консалтинг, режалаштириш, дизайн, ишлаб чиқариш ва ташқи реклама турли ўрнатиш, шу жумладан, ташқи реклама ўрнатиш хизматларининг кенг спектрини таклиф етамиз. Биз сизнинг мақсадларингиз ва еҳтиёжларингизни аниқлаш ва реклама мақсадларингизга еришиш учун енг самарали ечимларни ишлаб чиқиш учун сиз билан ишлаймиз.",
	"'Свободные руки помощи' - это универсальная услуга, предназначенная для облегчения вашей повседневной жизни и освобождения времени. Мы предлагаем широкий спектр услуг, чтобы помочь вам с различными задачами и обязанностями, давая вам возможность сконцентрироваться на более важных вещах. Наша команда профессионалов готова помочь вам с различными задачами, включая: Домашние дела, Персональная организация, Административная помощь, Личные покупки , Личный водитель и тд.": "'Ёрдам қўллари' - бу сизнинг кундалик ҳаётингизни енгиллаштириш ва вақтни бўшатиш учун мўлжалланган universal хизмат. Биз сизга турли хил вазифалар ва масъулиятларда ёрдам берадиган кенг кўламли хизматларни таклиф етамиз, бу сизга муҳимроқ нарсаларга еътиборингизни қаратиш имкониятини беради. Бизнинг профессионаллар жамоаси сизга турли вазифаларни бажаришда ёрдам беришга тайёр, жумладан: уй ишлари, шахсий ташкилот, маъмурий ёрдам, шахсий харидлар, шахсий ҳайдовчи ва бошқалар.",
	"SMM (Social Media Marketing) - это стратегия и практика продвижения бренда, продукта или услуги через использование социальных медиа-платформ. Наше агентство предлагает услуги SMM, которые помогут вам эффективно использовать потенциал социальных сетей для достижения ваших маркетинговых целей. Мы разработаем стратегию SMM, учитывая вашу целевую аудиторию, брендовые ценности и цели. Наша команда экспертов будет управлять вашими социальными медиа-аккаунтами, создавая и публикуя контент, взаимодействуя с аудиторией, отслеживая результаты и проводя анализ для оптимизации вашей стратегии.": "SMM (Social Media Marketing) - бу ижтимоий media платформаларидан фойдаланиш орқали бренд, маҳсулот ёки хизматни тарғиб қилиш стратегияси ва амалиёти. Бизнинг агентлигимиз marketing мақсадларига еришиш учун ижтимоий тармоқларнинг имкониятларидан самарали фойдаланишга ёрдам берадиган СММ хизматларини таклиф етади. Биз сизнинг мақсадли аудиториянгиз, бренд қадриятларингиз ва мақсадларингиз асосида СММ стратегиясини ишлаб чиқамиз. Бизнинг мутахассислар жамоаси сизнинг стратегиянгизни оптималлаштириш учун таркибни яратиш ва нашр етиш, аудитория билан ўзаро алоқада бўлиш, натижаларни кузатиш ва таҳлил қилиш орқали ижтимоий media ҳисобларингизни бошқаради.",
	"Мы предлагаем услугу создания сайтов, которая поможет вам установить эффективное присутствие в Интернете и привлечь больше пользователей к вашему бизнесу или проекту. Наша команда опытных веб-разработчиков и дизайнеров создаст сайт, отвечающий вашим уникальным потребностям и целям. Мы будем работать с вами на каждом этапе процесса, начиная с понимания ваших требований и визии, и заканчивая разработкой и запуском вашего сайта.": "Биз сизга самарали онлайн мавжудлигини ташкил етиш ва бизнес ёки лойиҳа учун кўпроқ фойдаланувчилар жалб ёрдам беради веб-сайт яратиш хизматини таклиф етамиз. Бизнинг тажрибали веб-ишлаб чиқувчилар ва дизайнерлар жамоаси сизнинг ноёб еҳтиёжларингиз ва мақсадларингизга жавоб берадиган веб-сайт яратади. Биз сизнинг талабларингиз ва қарашларингизни тушунишдан бошлаб, веб-сайтингизни ишлаб чиқиш ва ишга тушириш билан якунланган жараённинг ҳар бир босқичида сиз билан ишлаймиз.",
	"MiM's - ответственное и знающее агентство, представляющее моделей в индустрии моды. Мы предлагаем услуги по продвижению моделей и предоставляем моделей для различных мероприятий, фотосессий и других профессиональных потребностей. В Узбекистане модельный бизнес развивается динамично, и MiM's является одной из ведущих компаний на рынке. Мы работаем с опытными фрилансерами, поднимая их KPI и продвигая их карьеру. Стоимость наших услуг составляет примерно 100$ за одну сделку. Мы приветствуем мужчин и женщин в возрасте от 16 до 30 лет, имеющих сертификат и некий опыт в моделинге.": "MiM's - мода саноатидаги моделларни намойиш етадиган масъулиятли ва билимдон агентлик. Биз моделларни реклама қилиш хизматларини таклиф қиламиз ва турли тадбирлар, фотосессиялар ва бошқа professional еҳтиёжлар учун моделларни тақдим етамиз. Ўзбекистонда моделлаштириш бизнеси жадал ривожланмоқда ва MiM's бозордаги етакчи компаниялардан бири ҳисобланади. Биз тажрибали фрееланcерлар билан ишлаймиз, уларнинг KPI кўтарамиз ва мартабаларини тарғиб қиламиз. Бизнинг хизматлар қиймати тахминан ҳисобланади $ 100 битим бошига. Биз 16 ёшдан 30 ёшгача бўлган сертификат ва моделлаштириш тажрибасига ега бўлган еркаклар ва аёлларни қабул қиламиз.",
	"связаться с нами": "биз билан боғланинг"
}