{
	"О нас": "About us",
	"Услуги": "Services",
	"Для связи": "Contact",
	"Организуем рекламу вашей компании": "We organize advertising for your company",
	"по всему Узбекистану!": "all over Uzbekistan!",
	"Наше агентство проложит путь для развития вашего бизнеса,от открытия до первых продаж,произведем положительное впечатление на публику и найдем вашего клиента.Мы стремимся к действиям,которые принесут пользу в долгосрочной перспективе и создадим для вас максимальные результат и шансы удержаться на рынке.Свяжитесь с нами сейчас и стройте вместе с нами светлое будущее своего бизнеса!": "Our agency will pave the way for the development of your business, from the opening to the first sale, we will make a positive impression on the public and find your client. us now and build a bright future for your business with us!",
	"Мы тесно сотрудничаем, чтобы ваши объявления, которые вам больше всего нужны для вашей компании, стали достоянием общественности. С уникальной стратегией каждого пункта назначения!":"We work closely together to make sure your ads that you need most for your company go public. With a unique strategy for each destination!",
	"Наше рекламное агентство предлагает вам 18 различных услуг по всей территории Узбекистана!":"Our advertising agency offers you 18 different services throughout Uzbekistan!",
	"связаться с нами": "connect with us",
	"Наши клиенты": "Our clients",
	"Наша команда экспертов обладает глубокими знаниями и опытом в области маркетинга, стратегического планирования, разработки бизнес-моделей и многое другое. Мы готовы помочь вам с любыми аспектами вашего бизнеса, начиная от разработки маркетинговой стратегии и продвижения продуктов до улучшения операционных процессов и управления проектами.": "Our team of experts has in-depth knowledge and experience in marketing, strategic planning, business model development and more. We are ready to help you with any aspect of your business, from developing a marketing strategy and promoting products to improving operational processes and project management.",
	"Телефон": "Telephone",
	"Адрес": "Address",
	"График работы:": "Schedule:",
	"Пн.-Вс.": "Mon.-Sun.",
	"Наши контакты": "Our contacts",
	"ваш номер +998": "your number +998",
	"коментарий": "comment",
	"Отправить": "Send",
	"Рекламное агентство BTL": "BTL Advertising agency",
	"Агентство BTL": "BTL agency",
	"Агентство BTL NAVKAR-это креативный игрок, который прямо и ярко заявляет о себе на рынке! Его основная работа-проведение рекламных мероприятий на различных каналах и привлечение внимания потребителей.": "Agency BTL NUKER is a creative player that directly and brightly expresses itself in the market! His main job is to carry out promotional activities on various channels and attract the attention of consumers.",
	"Самые популярные инструменты в нашей компании,раздача флаеров,опросы,семплинги-дегустации,модели на выставку,презинтации,аренда и продажа промо-оборудования,услуги типографии,Видеограф. Также новейший сигмент в мире-NAVKAR,баер селлир,свободные руки читайте в рубрике услуги.": "The most popular tools in our company, distribution of flyers, surveys, sampling tastings, models for the exhibition, presentations, rental and sale of promotional equipment, printing services, Videographer. Also, the newest segment in the world - NAVKAR, baer seller, free hands, read in the services section.",
	"Клиентами агентства BTL NAVKAR являются очень крупные частные компании,агентства и даже государственные институты.": "BTL NUKER clients are very large private companies, agencies and even government institutions.",
	"Берем на работу":"We take to work",
	"«BTL НУКЕР»":"«BTL NUKER»",
	"Наше преимущество все промоутеры оснащены":"Our advantage all promoters are equipped with",
	"GPS трекером":"GPS tracker",
	"VEB мини камерами.":"VEB mini cameras.",
	"Есть доступ в гос.учреждения.":"There is access to state institutions.",
	"В подарок видеоролик":"video as a gift",
	"Мы работаем по всей республике и за границей!":"We work throughout the country and abroad!",
	"Также новейшие услуги «NAVKAR» «SELLER» «BUYER» подробнее читайте в рубрике 'благодарные руки помощи'":"Also, the latest services of «NAVKAR» «SELLER» «BUYER» read more in the heading 'grateful helping hands'"
}