{
	"О нас": "Biz haqimizda",
	"Услуги": "Xizmatlar",
	"Для связи": "Aloqa uchun",
	"Организуем рекламу вашей компании": "O'zbekiston bo'ylab kompaniyangiz reklamalarini",
	"по всему Узбекистану!": "tashkillaymiz!",
	"Наше агентство проложит путь для развития вашего бизнеса и произведет положительное впечатление на публику. Мы стремимся к действиям, которые принесут пользу в долгосрочной перспективе, и создадим для вас максимальные шансы на результат.Свяжитесь с нами сейчас и стройте вместе с нами светлое будущее своего бизнеса!": "Bizning agentligimiz sizning biznesingiz rivojlanishi va xalq orasida ijobiy taasurot qoldirishi uchun yo‘l ochadi. Biz uzoq muddat foyda keltiradigan harakatlarga intilamiz va natijaga chiqishingiz uchun maksimal imkoniyatlar yaratamiz. Hoziroq biz bilan bog'laning va biznesingizning yorqin kelajagini biz bilan quring!",
	"связаться с нами": "Biz bilan bog'lanish",
	"Наши клиенты": "Bizning mijozlarimiz",
	"рекламное агенство в Узбекистане": "O'zbekistonda reklama agentligi",
	"Наша команда экспертов обладает глубокими знаниями и опытом в области маркетинга, стратегического планирования, разработки бизнес-моделей и многое другое. Мы готовы помочь вам с любыми аспектами вашего бизнеса, начиная от разработки маркетинговой стратегии и продвижения продуктов до улучшения операционных процессов и управления проектами.": "Bizning mutaxassislar jamoasi marketing, strategik rejalashtirish, biznes modelini ishlab chiqish va boshqa sohalarda chuqur bilim va tajribaga ega. Biz sizga biznesingizning har qanday jabhasida, marketing strategiyasini ishlab chiqish va mahsulotlarni ilgari surishdan tortib, operatsion jarayonlar va loyihalarni boshqarishni takomillashtirishgacha yordam berishga tayyormiz.",
	"Мы тесно сотрудничаем, чтобы ваши объявления, которые вам больше всего нужны для вашей компании, стали достоянием общественности. С уникальной стратегией каждого пункта назначения!":"Kompaniyangiz uchun eng kerakli bo'lgan reklamalaringiz xalq orasiga kirishi uchun yaqindan yordam beramiz. Har bir manzilning o'ziga xos strategiyasi bilan!",
	"Наше рекламное агентство предлагает вам 18 различных услуг по всей территории Узбекистана!":"Reklama agentligimiz O'zbekistonning barcha hududlari bo'ylab 18 xil xizmatlarini sizga taklif qilamiz!",
	"Телефон": "Telefon",
	"Адрес": "Manzil",
	"График работы:": "Ish grafigi:",
	"Пн.-Вс.": "Dus.-Yaks.",
	"Наши контакты": "Bizning kontaktlarimiz",
	"ваш номер +998": "sizning raqamingiz +998",
	"коментарий": "comment",
	"Отправить": "Yuborish",
	"Рекламное агентство BTL": "BTL reklama agentligi",
	"Агентство BTL": "Btl agentligi",
	"Рекламные агентства-креативный игрок, который прямо и ярко заявляет о себе на рынке! Его основная работа-проведение рекламных мероприятий на различных каналах и привлечение внимания потребителей.": "Reklama agentliklari - bozorda o'zini to'g'ridan-to'g'ri va yorqin ambitsiyali deb e'lon qiladigan ijodiy o'yinchi! Uning asosiy ishi turli kanallarda reklama tadbirlarini o'tkazish va iste'molchilar e'tiborini jalb qilishdir.",
	"Самый распространенный инструмент-раздача листовок, отбор проб, бесплатное распространение продукции, презентации, видеосъемка, услуги покупателя, продавца.": "Eng keng tarqalgan vosita, varaqalar tarqatish, namuna olish, mahsulotni bepul tarqatish, taqdimotlar, videografiya, xaridor sotuvchi xizmatlari.",
	"Клиентами агентства nuker BTL являются очень крупные частные компании и даже государственные учреждения.": "NUKER BTL agentligining mijozlari juda yirik xususiy kompaniyalar va hatto davlat muassasalaridir."
}