{
	"О нас": "Biz haqimizda",
	"Услуги": "Xizmatlar",
	"Для связи": "Aloqa uchun",
	"Организуем рекламу вашей компании": "O'zbekiston bo'ylab kompaniyangiz reklamalarini",
	"по всему Узбекистану!": "tashkillaymiz!",
	"Наше агентство проложит путь для развития вашего бизнеса,от открытия до первых продаж,произведем положительное впечатление на публику и найдем вашего клиента.Мы стремимся к действиям,которые принесут пользу в долгосрочной перспективе и создадим для вас максимальные результат и шансы удержаться на рынке.Свяжитесь с нами сейчас и стройте вместе с нами светлое будущее своего бизнеса!": "Bizning agentlik sizning biznesingiz rivojiga yo'l ochib beradi, ochilishdan boshlab, birinchi sotuvlargacha, biz jamoatchilikda ijobiy taassurot qoldiramiz va sizning mijozingizni topamiz.Bizni hoziroq topamiz va biz bilan biznesingiz uchun yorqin kelajakni quramiz!",
	"связаться с нами": "Biz bilan bog'lanish",
	"Наши клиенты": "Bizning mijozlarimiz",
	"рекламное агенство в Узбекистане": "O'zbekistonda reklama agentligi",
	"Наша команда экспертов обладает глубокими знаниями и опытом в области маркетинга, стратегического планирования, разработки бизнес-моделей и многое другое. Мы готовы помочь вам с любыми аспектами вашего бизнеса, начиная от разработки маркетинговой стратегии и продвижения продуктов до улучшения операционных процессов и управления проектами.": "Bizning mutaxassislar jamoasi marketing, strategik rejalashtirish, biznes modelini ishlab chiqish va boshqa sohalarda chuqur bilim va tajribaga ega. Biz sizga biznesingizning har qanday jabhasida, marketing strategiyasini ishlab chiqish va mahsulotlarni ilgari surishdan tortib, operatsion jarayonlar va loyihalarni boshqarishni takomillashtirishgacha yordam berishga tayyormiz.",
	"Мы тесно сотрудничаем, чтобы ваши объявления, которые вам больше всего нужны для вашей компании, стали достоянием общественности. С уникальной стратегией каждого пункта назначения!":"Kompaniyangiz uchun eng kerakli bo'lgan reklamalaringiz xalq orasiga kirishi uchun yaqindan yordam beramiz. Har bir manzilning o'ziga xos strategiyasi bilan!",
	"Наше рекламное агентство предлагает вам 18 различных услуг по всей территории Узбекистана!":"Reklama agentligimiz O'zbekistonning barcha hududlari bo'ylab 18 xil xizmatlarini sizga taklif qilamiz!",
	"Телефон": "Telefon",
	"Адрес": "Manzil",
	"График работы:": "Ish grafigi:",
	"Пн.-Вс.": "Dus.-Yaks.",
	"Наши контакты": "Bizning kontaktlarimiz",
	"ваш номер +998": "sizning raqamingiz +998",
	"коментарий": "comment",
	"Отправить": "Yuborish",
	"Рекламное агентство BTL": "BTL reklama agentligi",
	"Агентство BTL": "Btl agentligi",
	"Агентство BTL NAVKAR-это креативный игрок, который прямо и ярко заявляет о себе на рынке! Его основная работа-проведение рекламных мероприятий на различных каналах и привлечение внимания потребителей.": "BTL NUKER agentligi - bu bozorda o'zini to'g'ridan-to'g'ri va yorqin namoyon etuvchi ijodiy o'yinchi! Uning asosiy ishi turli kanallarda reklama tadbirlarini amalga oshirish va iste'molchilar e'tiborini jalb qilishdir.",
	"Самые популярные инструменты в нашей компании,раздача флаеров,опросы,семплинги-дегустации,модели на выставку,презинтации,аренда и продажа промо-оборудования,услуги типографии,Видеограф. Также новейший сигмент в мире-NAVKAR,баер селлир,свободные руки читайте в рубрике услуги.": "Kompaniyamizdagi eng ommabop vositalar, varaqalar tarqatish, so'rovnomalar, namunalarni tatib ko'rish, ko'rgazma uchun modellar, taqdimotlar, reklama uskunalarini ijaraga olish va sotish, poligrafiya xizmatlari, Videograf. Shuningdek, dunyodagi eng yangi segment - NAVKAR, baer sotuvchisi, bepul qo'llar, xizmatlar bo'limida o'qing.",
	"Клиентами агентства BTL NAVKAR являются очень крупные частные компании,агентства и даже государственные институты.": "BTL NUKER mijozlari juda yirik xususiy kompaniyalar, agentliklar va hatto davlat muassasalaridir.",
	"Берем на работу":"Ishga olib boramiz",
	"«BTL НУКЕР»":"«BTL NUKER»",
	"Наше преимущество все промоутеры оснащены":"Bizning afzalligimiz barcha promouterlar bilan jihozlangan",
	"GPS трекером":"GPS kuzatuvchisi",
	"VEB мини камерами.":"VEB mini kameralar.",
	"Есть доступ в гос.учреждения.":"Davlat muassasalariga kirish imkoniyati mavjud.",
	"В подарок видеоролик":"video sovg'a sifatida",
	"Мы работаем по всей республике и за границей!":"Biz butun mamlakat bo'ylab va chet elda ishlaymiz!",
	"Также новейшие услуги «NAVKAR» «SELLER» «BUYER» подробнее читайте в рубрике 'благодарные руки помощи'":"Shuningdek, ning so'nggi xizmatlari «NAVKAR» «SELLER» «BUYER» haqida batafsil ma'lumotni 'Minnatdor yordam' ruknida o'qing."
}