{
	"О нас": "Bizi haqimizda",
	"Услуги": "Xizmatlar",
	"Локация": "Manzil",
	"Контакты": "Kontaktlar",
	"Комплексно организуем и проведем рекламное": "Узбекистан бўйлаб реклама тадбирларини ташкиллаймиз ",
	"мероприятие в Узбекистане.": "ва ўтказиб борамиз",
	"Сотрудничество с нашим агентством откроет перед вами новые возможности для роста и процветания вашего бизнеса. Мы стремимся к долгосрочным партнерским отношениям и готовы внести максимальный вклад в ваш успех. Свяжитесь с нами прямо сейчас и давайте вместе построим успешное будущее для вашего бизнеса!": "Agentligimiz bilan hamkorlik sizning biznesingizni rivojlantirish va gullab-yashnash uchun yangi imkoniyatlar ochadi. Biz uzoq muddatli hamkorlikka intilamiz va muvaffaqiyatingizga maksimal hissa qo‘shishga tayyormiz. Hoziroq biz bilan bog'laning va keling, biznesingiz uchun muvaffaqiyatli kelajakni birgalikda quraylik!",
	"связаться с нами": "Biz bilan bog'lanish",
	"Чем мы занимаемся?": "Biz nima qilyapmiz?",
	"рекламное агенство в Узбекистане": "O'zbekistonda reklama agentligi",
	"Наша команда экспертов обладает глубокими знаниями и опытом в области маркетинга, стратегического планирования, разработки бизнес-моделей и многое другое. Мы готовы помочь вам с любыми аспектами вашего бизнеса, начиная от разработки маркетинговой стратегии и продвижения продуктов до улучшения операционных процессов и управления проектами.": "Bizning mutaxassislar jamoasi marketing, strategik rejalashtirish, biznes modelini ishlab chiqish va boshqa sohalarda chuqur bilim va tajribaga ega. Biz sizga biznesingizning har qanday jabhasida, marketing strategiyasini ishlab chiqish va mahsulotlarni ilgari surishdan tortib, operatsion jarayonlar va loyihalarni boshqarishni takomillashtirishgacha yordam berishga tayyormiz.",
	"Телефон": "Telefon",
	"Адрес": "Manzil",
	"График работы:": "Ish grafigi:",
	"Пн.-Вс.": "Dus.-Yaks.",
	"Наши контакты": "Bizning kontaktlarimiz",
	"ваш номер +998": "sizning raqamingiz +998",
	"коментарий": "comment",
	"Отправить": "Yuborish"
}