{
	"О нас": "Биз ҳақимизда",
	"Услуги": "Хизматлар",
	"Для связи": "Алоқа учун",
	"Организуем рекламу вашей компании": "Ўзбекистон бўйлаб компаниянгиз рекламаларини",
	"по всему Узбекистану!": "ташкиллаймиз!",
	"Наше агентство проложит путь для развития вашего бизнеса и произведет положительное впечатление на публику. Мы стремимся к действиям, которые принесут пользу в долгосрочной перспективе, и создадим для вас максимальные шансы на результат.Свяжитесь с нами сейчас и стройте вместе с нами светлое будущее своего бизнеса!": "Бизнинг агентлигимиз сизнинг бизнесингиз ривожланиши ва халқ орасида ижобий таасурот қолдириши учун йўл очади. Биз узоқ муддат фойда келтирадиган ҳаракатларга интиламиз ва натижага чиқишингиз учун максимал имкониятлар яратамиз. Ҳозироқ биз билан боғланинг ва бизнесингизнинг ёрқин келажагини биз билан қуринг!",
	"связаться с нами": "биз билан боғланинг",
	"Наши клиенты": "Бизнинг мижозламиз",
	"Наша команда экспертов обладает глубокими знаниями и опытом в области маркетинга, стратегического планирования, разработки бизнес-моделей и многое другое. Мы готовы помочь вам с любыми аспектами вашего бизнеса, начиная от разработки маркетинговой стратегии и продвижения продуктов до улучшения операционных процессов и управления проектами.": "Бизнинг мутахассислар жамоаси marketing, стратегик режалаштириш, бизнес моделларини ишлаб чиқиш ва бошқа кўп соҳаларда чуқур билим ва тажрибага ега. Биз сизнинг бизнесингизнинг ҳар қандай жиҳатларида, marketing стратегиясини ишлаб чиқиш ва маҳсулотларни реклама қилишдан тортиб, операцион жараёнлар ва лойиҳаларни бошқаришгача ёрдам беришга тайёрмиз.",
	"Мы тесно сотрудничаем, чтобы ваши объявления, которые вам больше всего нужны для вашей компании, стали достоянием общественности. С уникальной стратегией каждого пункта назначения!":"Компаниянгиз учун энг керакли бўлган рекламаларингиз халқ орасига кириши учун яқиндан ёрдам берамиз. Ҳар бир манзилнинг ўзига хос стратегияси билан!",
	"Наше рекламное агентство предлагает вам 18 различных услуг по всей территории Узбекистана!":"Реклама агентлигимиз Ўзбекистоннинг барча ҳудудлари бўйлаб 18 хил хизматларини сизга таклиф қиламиз!",
	"Телефон": "Телефон",
	"Адрес": "Манзил",
	"График работы:": "Иш графиги:",
	"Пн.-Вс.": "Dus.-Yaks.",
	"Наши контакты": "Контактларимиз",
	"ваш номер +998": "сизнинг ракамиз +998",
	"коментарий": "коммент",
	"Отправить": "Юбориш",
	"Рекламное агентство BTL": "БТЛ реклама агентлиги",
	"Агентство BTL": "Бтл агентлиги",
	"Рекламные агентства-креативный игрок, который прямо и ярко заявляет о себе на рынке! Его основная работа-проведение рекламных мероприятий на различных каналах и привлечение внимания потребителей.": "Реклама агентликлари - бозорда ўзини тўғридан-тўғри ва ёрқин амбицияли деб эълон қиладиган ижодий ўйинчи! Унинг асосий иши турли каналларда реклама тадбирларини ўтказиш ва истеъмолчилар эътиборини жалб қилишдир.",
	"Самый распространенный инструмент-раздача листовок, отбор проб, бесплатное распространение продукции, презентации, видеосъемка, услуги покупателя, продавца.": "Энг кенг тарқалган восита, варақалар тарқатиш, намуна олиш, маҳсулотни бепул тарқатиш, тақдимотлар, видеография, харидор, сотувчи хизматлари.",
	"Клиентами агентства nuker BTL являются очень крупные частные компании и даже государственные учреждения.": "Нукер БТЛ агентлигининг мижозлари жуда йирик хусусий компаниялар ва ҳатто давлат муассасаларидир.",
	"Берем на работу":"Биз ишга оламиз"
}