{
	"О нас": "Биз ҳақимизда",
	"Услуги": "Хизматлар",
	"Для связи": "Алоқа учун",
	"Локация":"Манзил",
	"Контакты": "Алоқа учун",
	"Организуем рекламу вашей компании": "Ўзбекистон бўйлаб компаниянгиз рекламаларини",
	"по всему Узбекистану!": "ташкиллаймиз!",
	"Наше агентство проложит путь для развития вашего бизнеса,от открытия до первых продаж,произведем положительное впечатление на публику и найдем вашего клиента.Мы стремимся к действиям,которые принесут пользу в долгосрочной перспективе и создадим для вас максимальные результат и шансы удержаться на рынке.Свяжитесь с нами сейчас и стройте вместе светлое будущее своего бизнеса!": "Бизнинг агентлик сизнинг бизнесингиз ривожига йўл очиб беради, очилишдан бошлаб, биринчи сотувларгача, биз жамоатчиликда ижобий таассурот қолдирамиз ва сизнинг мижозингизни топамиз.Бизни ҳозироқ топамиз ва биз билан бизнесингиз учун ёрқин келажакни қурамиз!",
	"связаться с нами": "биз билан боғланинг",
	"Наши клиенты": "Бизнинг мижозламиз",
	"Наша команда экспертов обладает глубокими знаниями и опытом в области маркетинга, стратегического планирования, разработки бизнес-моделей и многое другое. Мы готовы помочь вам с любыми аспектами вашего бизнеса, начиная от разработки маркетинговой стратегии и продвижения продуктов до улучшения операционных процессов и управления проектами.": "Бизнинг мутахассислар жамоаси marketing, стратегик режалаштириш, бизнес моделларини ишлаб чиқиш ва бошқа кўп соҳаларда чуқур билим ва тажрибага ега. Биз сизнинг бизнесингизнинг ҳар қандай жиҳатларида, marketing стратегиясини ишлаб чиқиш ва маҳсулотларни реклама қилишдан тортиб, операцион жараёнлар ва лойиҳаларни бошқаришгача ёрдам беришга тайёрмиз.",
	"Мы тесно сотрудничаем, чтобы ваши объявления, которые вам больше всего нужны для вашей компании, стали достоянием общественности. С уникальной стратегией каждого пункта назначения!":"Компаниянгиз учун энг керакли бўлган рекламаларингиз халқ орасига кириши учун яқиндан ёрдам берамиз. Ҳар бир манзилнинг ўзига хос стратегияси билан!",
	"Наше рекламное агентство предлагает вам 18 различных услуг по всей территории Узбекистана!":"Реклама агентлигимиз Ўзбекистоннинг барча ҳудудлари бўйлаб 18 хил хизматларини сизга таклиф қиламиз!",
	"Телефон": "Телефон",
	"Адрес": "Манзил",
	"График работы:": "Иш графиги:",
	"Пн.-Вс.": "Dus.-Yaks.",
	"Наши контакты": "Контактларимиз",
	"ваш номер +998": "сизнинг ракамиз +998",
	"коментарий": "коммент",
	"Отправить": "Юбориш",
	"Рекламное агентство BTL": "БТЛ реклама агентлиги",
	"Агентство BTL": "Бтл агентлиги",
	"Агентство BTL NAVKAR-это креативный игрок, который прямо и ярко заявляет о себе на рынке! Его основная работа-проведение рекламных мероприятий на различных каналах и привлечение внимания потребителей.": "БТЛ НУКЕР агентлиги - бу бозорда ўзини тўғридан-тўғри ва ёрқин намоён етувчи ижодий ўйинчи! Унинг асосий иши турли каналларда реклама тадбирларини амалга ошириш ва истеъмолчилар еътиборини жалб қилишдир.",
	"Самые популярные инструменты в нашей компании,раздача флаеров,опросы,семплинги-дегустации,модели на выставку,презинтации,аренда и продажа промо-оборудования,услуги типографии,Видеограф.": "Компаниямиздаги енг оммабоп воситалар, варақалар тарқатиш, сўровномалар, намуналарни татиб кўриш, кўргазма учун моделлар, тақдимотлар, реклама ускуналарини ижарага олиш ва сотиш, полиграфия хизматлари, Видеограф.",
	"Клиентами агентства BTL NAVKAR являются очень крупные частные компании, агентства и даже государственные институты.": "БТЛ НУКЕР мижозлари жуда йирик хусусий компаниялар, агентликлар ва ҳатто давлат муассасаларидир.",
	"Берем на работу":"Биз ишга оламиз",
	"«BTL НУКЕР»":"БТЛ НУКЕР",
	"Наше преимущество все промоутеры оснащены":"Бизнинг афзаллигимиз барча промоутерлар билан жиҳозланган",
	"GPS трекером":"ГПС кузатувчиси",
	"VEB мини камерами.":"Веб - мини камералар.",
	"Есть доступ в гос.учреждения.":"Давлат муассасаларига кириш имконияти мавжуд.",
	"В подарок видеоролик":"Совға сифатида видеоклип",
	"Мы работаем по всей республике и за границей!":"Биз бутун мамлакат бўйлаб ва чет елда ишлаймиз!",
	"Также новейшие услуги «NAVKAR» «SELLER» «BUYER» подробнее читайте в рубрике 'благодарные руки помощи'":"Шунингдек, нинг сўнгги хизматлари «NAVKAR» «SELLER» «BUYER» батафсил 'миннатдор ёрдам қўллари' бўлимида ўқинг"
}